Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Login
cs_cz: Přihlášení
da_dk: Log ind
de_de: Anmelden
es_es: Inicio de sesión
fi_fi: Sisäänkirjautuminen
fr_fr: Connexion
hu_hu: Bejelentkezés
it_it: Accesso
ja_jp: ログイン
lv_lv: Pieslēgties
nl_nl: Inloggen
pl_pl: Zaloguj się
ro_ro: Autentificare
ru_ru: Логин
sk_sk: Prihlásiť sa
sv_se: Logga in

source: Login failed
cs_cz: Přihlášení selhalo
da_dk: Log ind fejlede
de_de: Anmeldung fehlgeschlagen
es_es: Inicio de sesión fallido
fi_fi: Sisäänkirjautuminen epäonnistui
fr_fr: Échec de la connexion
hu_hu: Sikertelen bejelentkezés
it_it: Accesso non riuscito
ja_jp: ログインに失敗しました。
lv_lv: Pieslēgšanās nesekmēga
nl_nl: Aanmelden is mislukt
pl_pl: Logowanie nieudane
pt_br: Falha no login
ro_ro: Autentificarea a eșuat
ru_ru: Не удалось войти
sk_sk: Prihlásenie zlyhalo
sv_se: Inloggning misslyckades

source: Login failed. Please check if the email-address and the password are correct.
cs_cz: Nelze se přihlásit. Zkontrolujte, jestli používáte správnou e-mailovou adresu a heslo.
da_dk: Log ind fejlede. Tjek venligst om e-mail-adressen og kodeordet er korrekt.
de_de: Die Anmeldung ist fehlgeschlagen. Bitte überprüfe, ob die E-Mail-Adresse und das Passwort korrekt sind.
es_es: Error de inicio de sesión. Por favor, compruebe si la dirección de correo electrónico y la contraseña son correctos.
fi_fi: Sisäänkirjautuminen epäonnistui. Tarkista, että sähköpostiosoite ja salasana ovat oikein.
fr_fr: Échec de la connexion. Veuillez vérifier que l'adresse électronique et le mot de passe sont corrects.
hu_hu: Sikertelen bejelentkezés. Ellenőrizze, az e-mail cím és a jelszó helyességét.
it_it: Accesso non riuscito. Controlla se l'indirizzo di posta e la password sono corretti.
ja_jp: ログインに失敗しました。メールアドレスとパスワードが正しいかどうか確認してください。
lv_lv: Pieslēgšanās neizdevās. Lūdzu pārbaudiet vai e-pasta adrese un parole ir pareizas.
nl_nl: Inloggen mislukt. Controleer of het e-mailadres en het wachtwoord correct zijn.
pl_pl: Nie udało się zalogować. Sprawdź, czy adres e-mail i hasło są poprawne.
pt_br: Falha no login. Verifique se o endereço de e-mail e a senha estão corretos.
ro_ro: Autentificarea nu a reușit. Vă rugăm să verificați dacă adresa de e-mail și parola sunt corecte.
ru_ru: Ошибка входа. Проверьте корректность адреса электронной почты и пароля.
sk_sk: Nie je možné prihlásiť sa. Skontrolujte správnosť emailovej adresy a hesla.
sv_se: Inloggning misslyckades. Kontrollera att e-postadressen och lösenordet stämmer.

source: Login failed. Please check your password.
cs_cz: Nelze se přihlásit. Zkontrolujte své heslo.
da_dk: Log ind fejlede. Tjek venligst kodeordet.
de_de: Die Anmeldung ist fehlgeschlagen. Bitte überprüfe dein Passwort.
es_es: Error de inicio de sesión. Por favor, revise su contraseña.
fi_fi: Sisäänkirjautuminen epäonnistui. Tarkista salasanasi.
fr_fr: Échec de la connexion. Veuillez vérifier votre mot de passe.
hu_hu: Sikertelen bejelentkezés. Ellenőrizze a jelszó helyességét.
it_it: Accesso non riuscito. Controlla la tua password.
ja_jp: ログインに失敗しました。パスワードを確認してください。
lv_lv: Pieslēgšanās neizdevās. Lūdzu pārbaudiet paroli.
nl_nl: Inloggen mislukt. Controleer uw wachtwoord alstublieft.
pl_pl: Nie udało się zalogować. Sprawdź hasło.
pt_br: Falha no login. Verifique sua senha.
ro_ro: Autentificarea nu a reușit. Vă rugăm să verificați parola.
ru_ru: Ошибка входа. Проверьте Ваш пароль.
sk_sk: Nie je možné prihlásiť sa. Skontrolujte správnosť hesla.
sv_se: Inloggning misslyckades. Kontrollera ditt lösenord.

source: Logout
cs_cz: Odhlášení
da_dk: Log ud
de_de: Abmelden
es_es: Cerrar sesión
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
hu_hu: Kijelentkezés
it_it: Disconnetti
ja_jp: ログアウト
lv_lv: Atslēgties
nl_nl: Uitloggen
pl_pl: Wyloguj się
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выход
sk_sk: Odhlásiť sa
sv_se: Logga ut

source: Manual Settings
cs_cz: Ruční nastavení
da_dk: Manuelle indstillinger
de_de: Manuelle Einstellungen
es_es: Configuración manual
fi_fi: Manuaaliset asetukset
fr_fr: Réglages manuels
hu_hu: Kézi beállítások
it_it: Impostazioni manuali
ja_jp: 手動設定
lv_lv: Manuāli iestatījumi
nl_nl: Handmatige Instellingen
pl_pl: Ustawienia ręczne
pt_br: Configurações manuais
ro_ro: Setări manuale
ru_ru: Ручные настройки
sk_sk: Manuálne nastavenie
sv_se: Manuella inställningar

source: Maybe later
cs_cz: Možná později
da_dk: Måske senere
de_de: Vielleicht später
es_es: Quizás mas tarde
fi_fi: Ehkä myöhemmin
fr_fr: Peut-être plus tard
hu_hu: Talán később
it_it: Forse più tardi
ja_jp: 後で
lv_lv: Varbūt vēlāk
nl_nl: Misschien later
pl_pl: Może później
pt_br: Talvez mais tarde
ro_ro: Poate mai târziu
ru_ru: Может быть позже
sk_sk: Možno neskôr
sv_se: Kanske senare

source: Me
cs_cz: Já
da_dk: Mig
de_de: Ich
es_es: Yo
fi_fi: Minä
fr_fr: Moi
hu_hu: Én
it_it: Io
ja_jp: 私
lv_lv: Es
nl_nl: Mij
pl_pl: Ja
pt_br: Eu
ro_ro: Eu
ru_ru: Я
sk_sk: Ja
sv_se: Mig

source: Member added
cs_cz: Člen přidán
da_dk: Medlem tilføjet
de_de: Teilnehmer hinzugefügt
es_es: Miembro añadido
fi_fi: Jäsen lisätty
fr_fr: Membre ajouté
hu_hu: Tag hozzáadva
it_it: Membro aggiunto
ja_jp: メンバーが追加されました
lv_lv: Dalībnieks ir pievienots
nl_nl: Deelnemer toegevoegd
pl_pl: Dodano członka
pt_br: Membro adicionado
ro_ro: Membru adăugat
ru_ru: Участник добавлен
sk_sk: Člen bol pridaný
sv_se: Medlem tillagd

source: Member removed
cs_cz: Člen odebrán
da_dk: Medlem fjernet
de_de: Teilnehmer entfernt
es_es: Miembro eliminado
fi_fi: Jäsen poistettu
fr_fr: Membre supprimé
hu_hu: Tag eltávolítva
it_it: Membro rimosso
ja_jp: メンバーが削除されました
lv_lv: Dalībnieks ir noņemts
nl_nl: Deelnemer verwijderd
pl_pl: Usunięto członka
pt_br: Membro removido
ro_ro: Membru eliminat
ru_ru: Участник удален
sk_sk: Člen bol odstránený
sv_se: Medlem borttagen

source: Message syncing
cs_cz: Synchronizace zpráv
da_dk: Beskeder synkroniserer
de_de: Nachrichten-Synchronisation
es_es: Sincronización de mensajes
fi_fi: Viestien synkronointi
fr_fr: Synchronisation des messages
hu_hu: Üzenet szinkronizálása
it_it: Sincronizzazione dei messaggi
ja_jp: メッセージ同期中
lv_lv: Ziņojumu sinhronizēšana
nl_nl: Bericht synchroniseren
pl_pl: Synchronizacja wiadomości
pt_br: Sincronização de mensagens
ro_ro: Sincronizarea mesajelor
ru_ru: Синхронизация сообщения
sk_sk: Synchronizácia správ
sv_se: Meddelandesynkning

source: Messages I sent to myself
cs_cz: Zpráva, kterou jsem poslal(a) sám/sama sobě
da_dk: Beskeder jeg har sendt til mig selv
de_de: Nachrichten, die ich mir selbst gesendet habe
es_es: Mensajes que he enviado a mi mismo
fi_fi: Itse itselleni lähettämäni viestit
fr_fr: Messages que je me suis envoyés à moi-même
hu_hu: Üzenetek magamnak
it_it: Messaggi che ho inviato a me stesso
ja_jp: 自分自身に送信したメッセージ
lv_lv: Ziņojumi, kuri ir nosūtīti sev
nl_nl: Berichten die ik naar mijzelf heb gestuurd
pl_pl: Wiadomości wysłane do siebie
pt_br: Mensagens que enviei para mim
ro_ro: Mesaje pe care mi le-am trimis mie
ru_ru: Сообщения, отправленные себе
sk_sk: Správy, ktoré som poslal sám sebe
sv_se: Meddelanden jag skickat till mig själv

source: Messages from unknown contacts
cs_cz: Zprávy od neznámých kontaktů
da_dk: Beskeder fra ukendte kontakter
de_de: Nachrichten von unbekannten Kontakten
es_es: Mensajes de contactos desconocidos
fi_fi: Viestit tuntemattomilta yhteystiedoilta
fr_fr: Messages provenant de contacts inconnus
hu_hu: Üzenetek ismeretlenektől
it_it: Messaggi da contatti sconosciuti
ja_jp: 不明な連絡先からのメッセージ
lv_lv: Ziņojumi no nezināmiem kontaktiem
nl_nl: Berichten van onbekende contacten
pl_pl: Wiadomości od nieznanych kontaktów
pt_br: Mensagens de contatos desconhecidos
ro_ro: Mesaje de la persoane de contact necunoscute
ru_ru: Сообщения от неизвестных контактов
sk_sk: Správy od neznámych kontaktov
sv_se: Meddelanden från okända kontakter

source: Messages from unknown contacts do not appear in chats anymore. Instead, you can access such messages here:
cs_cz: Zprávy od neznámých kontaktů se již v chatech neobjevují. Místo toho tyto zprávy naleznete zde:
da_dk: Beskeder fra ukendte kontakter vises ikke i chats mere. Du kan se dem her i stedet for:
de_de: Nachrichten von Unbekannten werden nicht mehr im Chat-Bereich angezeigt. Stattdessen sind solche Nachrichten hier erreichbar:
es_es: Los mensajes de contactos desconocidos ya no aparecen en los chats. En su lugar, puede acceder a ellos aquí:
fi_fi: Tuntemattomien lähettäjien viestit eivät näy enää keskusteluissa. Voit katsella niitä täällä:
fr_fr: Les messages en provenance de contacts inconnus n'apparaissent plus dans les discussions instantanées. Au lieu de cela, vous pouvez accéder à ces messages ici :
hu_hu: Az ismeretlen személyek üzenetei már nem jelennek meg a csevegőben. Ehelyett az ilyen üzeneteket itt érheti el:
it_it: I messaggi da contatti sconosciuti non appaiono più nelle chat. Invece, puoi accedere a questi messaggi da qui:
ja_jp: 不明な連絡先からのメッセージはチャットに表示されません。代わりに、ここからそのようなメッセージにアクセスできます：
lv_lv: Ziņojumi no neatpazītiem kontaktiem vairs netiek uzrādīti sarunās. Tā vietā jūs variet piekļūt šādiem ziņojumiem šeit:
nl_nl: Berichten van onbekende contacten verschijnen niet meer in chats. U kan dergelijke berichten hier vinden:
pl_pl: Wiadomości od nieznanych kontaktów nie są już wyświetlane w czatach. Zamiast tego możesz je wyświetlić tutaj:
pt_br: Mensagens de contatos desconhecidos não aparecem mais em bate-papos. Em vez disso, você pode acessar essas mensagens aqui:
ro_ro: Mesajele de la contactele necunoscute nu mai apar în conversații. În schimb, puteți accesa astfel de mesaje aici:
ru_ru: Сообщения от незнакомых контактов больше не будут показываться в чате. Вы можете их найти здесь:
sk_sk: Správy od neznámych kontaktov sa v konverzáciách už nezobrazujú. Namiesto toho môžete zobraziť takéto správy tu:
sv_se: Meddelanden från okända kontakter som inte längre visas i chatten. Du kan istället komma åt dessa meddelanden här:

source: Name
cs_cz: Název
da_dk: Navn
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
hu_hu: Név
it_it: Nome
ja_jp: 名前
lv_lv: Vārds
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Meno
sv_se: Namn

source: New contact
cs_cz: Nový kontakt
da_dk: Ny kontakt
de_de: Neuer Kontakt
es_es: Nuevo contacto
fi_fi: Uusi yhteystieto
fr_fr: Nouveau contact
hu_hu: Új névjegy
it_it: Nuovo contatto
ja_jp: 新規連絡先
lv_lv: Jauns kontakts
nl_nl: Nieuw contact
pl_pl: Nowy kontakt
pt_br: Novo contato
ro_ro: Contact nou
ru_ru: Новый контакт
sk_sk: Nový kontakt
sv_se: Ny kontakt

source: Next
cs_cz: Další
da_dk: Næste
de_de: Weiter
es_es: Siguiente
fi_fi: Seuraava
fr_fr: Suivant
hu_hu: Következő
it_it: Avanti
ja_jp: 次へ
lv_lv: Tālāk
nl_nl: Volgende
pl_pl: Dalej
pt_br: Próximo
ro_ro: Continuă
ru_ru: Дальше
sk_sk: Ďalej
sv_se: Nästa

source: No
cs_cz: Ne
da_dk: Nej
de_de: Nein
fi_fi: Ei
fr_fr: Non
hu_hu: Nem
ja_jp: いいえ
lv_lv: Nē
nl_nl: Nee
pl_pl: Nie
pt_br: Nenhum
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sv_se: Nej

source: No blocked contacts
cs_cz: Žádné blokované kontakty
da_dk: Ingen blokerede kontakter
de_de: Keine blockierten Kontakte vorhanden
es_es: No hay contactos bloqueados
fi_fi: Ei estettyjä yhteystietoja
fr_fr: Aucun contact bloqué
hu_hu: Nincsenek blokkolt személyek
it_it: Nessun contatto bloccato
ja_jp: ブロックされた連絡先がありません
lv_lv: Nav bloķētu kontaktu
nl_nl: Niet-geblokkeerde contacten
pl_pl: Brak zablokowanych kontaktów
pt_br: Sem contatos bloqueados
ro_ro: Niciun contact blocat
ru_ru: Нет заблокированных контактов
sk_sk: Žiadne zablokované kontakty
sv_se: Inga blockerade kontakter

source: No camera permission granted.
cs_cz: Nebyla udělena žádná práva k fotoaparátu.
da_dk: Ingen rettigheder givet til kameraet.
de_de: Keine Kameraberechtigung erteilt.
es_es: No se otorgó permiso para la cámara.
fi_fi: Kameralupaa ei ole annettu.
fr_fr: Aucune permission accordée pour l'appareil photo.
hu_hu: Nincs a kamera engedélyezve.
it_it: Nessuna autorizzazione della fotocamera concessa.
ja_jp: カメラの権限がありません
lv_lv: Nav puešķirtas kameras tiesības.
nl_nl: Geen camerarechten toegekend.
pl_pl: Nie przyznano uprawnień do kamery.
pt_br: Nenhuma permissão para câmera foi concedida.
ro_ro: Nu s-a permis utilizarea camerei.
ru_ru: Нет разрешений доступа к камере.
sk_sk: Nebolo udelené povolenie používať fotoaparát.
sv_se: Inga kamerarättigheter beviljade.

source: No flagged messages
cs_cz: Žádné označené zprávy
da_dk: Ingen markede beskeder
de_de: Keine markierten Nachrichten vorhanden
es_es: No hay mensajes marcados
fi_fi: Ei merkittyjä viestejä
fr_fr: Aucun message marqué
hu_hu: Nincsenek megjelölt üzenetek
it_it: Nessun messaggio contrassegnato
ja_jp: フラグ付きメッセージがありません
lv_lv: Nav iezīmētu ziņojumu
nl_nl: Ongemarkeerde berichten
pl_pl: Brak oflagowanych wiadomości
pt_br: Nenhuma mensagem sinalizada
ro_ro: Niciun mesaj marcat
ru_ru: Нет отмеченных сообщений
sk_sk: Žiadne správy označené príznakom
sv_se: Inga flaggade meddelanden

source: No messages
cs_cz: Žádné zprávy
da_dk: Ingen beskeder
de_de: Keine Nachrichten
es_es: No hay mensajes
fi_fi: Ei viestejä
fr_fr: Aucun message
hu_hu: Nincsenek üzenetek
it_it: Nessun messaggio
ja_jp: メッセージがありません
lv_lv: Nav ziņojumu
nl_nl: Geen berichten
pl_pl: Brak wiadomości
pt_br: Sem mensagens
ro_ro: Niciun mesaj
ru_ru: Нет сообщений
sk_sk: Žiadne správy
sv_se: Inga meddelanden

source: No other media files available
cs_cz: Žádné další mediální soubory
da_dk: Ingen andre filer til rådighed
de_de: Keine anderen Mediendateien verfügbar
es_es: No hay otros ficheros multimedia disponibles
fi_fi: Muita mediatiedostoja ei ole saatavilla
fr_fr: Aucun autre fichier multimédia disponible
hu_hu: Nincs elérhető más médiafájl.
it_it: Nessun altro file multimediale disponibile
ja_jp: 利用可能なメディアファイルがありません
lv_lv: Nav citu mediju failu
nl_nl: Geen andere mediabestanden beschikbaar
pl_pl: Brak innych plików multimedialnych
pt_br: Nenhum outro arquivo de mídia disponível
ro_ro: Nu sunt disponibile alte fișiere media
ru_ru: Другие медиа-файлы недоступны
sk_sk: Žiadne iné multimediálne súbory nie sú k dispozícii
sv_se: Inga andra mediafiler tillgängliga

source: No participants selected. Please select at least one person.
cs_cz: Nebyli vybráni žádní účastníci. Vyberte, prosím, aspoň jednoho člověka.
da_dk: Ingen deltagere valgt. Vælg venligst mindst én anden person.
de_de: Keine Teilnehmer gewählt. Bitte wähle mindestens einen Kontakt aus.
es_es: No hay participantes seleccionados. Por favor, seleccione al menos una persona.
fi_fi: Ei osallistujia valittuna. Valitse vähintään yksi osallistuja.
fr_fr: Aucun participant sélectionné. Veuillez sélectionner au moins une personne.
hu_hu: Nem választottak ki résztvevőket. Kérjük, válasszon legalább egy embert.
it_it: Nessun partecipante selezionato. Seleziona almeno una persona.
ja_jp: 参加者が選択されていません。参加者を最低１名選択してください。
lv_lv: Neviens dalībnieks nav izvēlēts. Lūdzu izvēlieties vismaz vienu personu.
nl_nl: Geen deelnemers geselecteerd. Selecteer alstublieft minimaal één persoon.
pl_pl: Nie wybrano uczestników. Wybierz przynajmniej jedną osobę.
pt_br: Nenhum participante selecionado. Selecione pelo menos uma pessoa.
ro_ro: Nici un participant selectat. Vă rugăm să selectați cel puțin o persoană.
ru_ru: Выберите хотя бы одного участника.
sk_sk: Neboli vybraní žiadni účastníci. Prosím, vyberte aspoň jednu osobu.
sv_se: Inga deltagare markerade. Markera minst en person.

source: No phone number
cs_cz: Žádné telefonní číslo
da_dk: Intet telefonnummer
de_de: Keine Telefonnummer
es_es: No hay ningún número de teléfono
fi_fi: Ei puhelinnumeroa
fr_fr: Aucun numéro de téléphone
hu_hu: Nincs telefonszám
it_it: Nessun numero di telefono
ja_jp: 電話番号がありません
lv_lv: Nav tālruņa numura
nl_nl: Geen telefoonnummer
pl_pl: Brak numeru telefonu
pt_br: Nenhum número de telefone
ro_ro: Lipsă număr de telefon
ru_ru: Нет номера телефона
sk_sk: Žiadne telefónne číslo
sv_se: Inget telefonnummer

source: No results found
cs_cz: Žádné výsledky
da_dk: Ingen resultater fundet
de_de: Keine Ergebnisse gefunden
es_es: No se encontraron resultados
fi_fi: Tuloksia ei löytynyt
fr_fr: Aucun résultat trouvé
hu_hu: Nincs találat
it_it: Nessun risultato trovato
ja_jp: 結果が見つかりません
lv_lv: Rezultāti nav atrasti
nl_nl: Geen resultaten gevonden
pl_pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ro_ro: Niciun rezultat găsit
ru_ru: Результаты не найдены
sk_sk: Neboli nájdené žiadne výsledky
sv_se: Inga resultat hittades

source: No signature set
cs_cz: Podpis není nastavený
da_dk: Ingen signatur sat
de_de: Keine Signatur gesetzt
es_es: No hay firma definida
fi_fi: Ei allekirjoitusta
fr_fr: Aucune signature définie
hu_hu: Nincs aláírás megadva
it_it: Nessuna firma impostata
ja_jp: 署名が設定されていません
lv_lv: Paraksti nav iestatīti
nl_nl: Geen ondertekening ingesteld
pl_pl: Nie ustawiono podpisu
pt_br: Nenhuma assinatura definida
ro_ro: Nicio semnătură stabilită
ru_ru: Подпись не настроена
sk_sk: Nebol nastavený žiadny podpis
sv_se: Ingen signatur angiven

source: No username set
cs_cz: Uživatelské jméno není nastavené
da_dk: Intet brugernavn sat
de_de: Kein Nutzername gesetzt
es_es: No hay nombre de usuario definido
fi_fi: Käyttäjätunnusta ei ole asetettu
fr_fr: Aucun nom d'utilisateur défini
hu_hu: Nincs felhasználó megadva
it_it: Nessun nome utente impostato
ja_jp: ユーザー名が設定されていません
lv_lv: Lietotāja vārds nav iestatīts
nl_nl: Geen gebruikersnaam ingesteld
pl_pl: Nie ustawiono nazwy użytkownika
pt_br: Nenhum nome de usuário definido
ro_ro: Niciun nume de utilizator stabilit
ru_ru: Имя пользователя не задано
sk_sk: Nebolo nastavené používateľské meno
sv_se: Inget användarnamn angivet

source: No valid QR code
cs_cz: Žádný platný QR kód
da_dk: Ingen gyldig QR-kode
de_de: Kein gültiger QR-Code
es_es: No hay un código QR válido
fi_fi: Ei kelpaavaa QR-koodia
fr_fr: Aucun code QR valide
hu_hu: Nincs érvényes QR-kód
it_it: Nessun codice QR valido
ja_jp: 有効なQRコードがありません
lv_lv: Nav derīga QR koda
nl_nl: Geen geldige QR-code
pl_pl: Brak ważnego kodu QR
pt_br: Nenhum código QR válido
ro_ro: Niciun cod QR valid
ru_ru: Нет действующего QR кода
sk_sk: Nie je to platný QR kód
sv_se: Ingen giltig QR-kod

source: Not possible to create qr code: %s
cs_cz: Nepodařilo se vytvořit QR kód: %s
da_dk: QR-koden kunne ikke laves: %s
de_de: QR-Code kann nicht erstellt werden: %s
es_es: No es posible crear el código QR: %s
fi_fi: Ei mahdollista luoda qr-koodia: %s
fr_fr: Impossible de créer le code QR : %s
hu_hu: Nem lehet QR-kódot létrehozni: %s
it_it: Impossibile creare il codice QR: %s
ja_jp: QRコード%sを作成できません
lv_lv: Nevar izveidot QR kodu: %s
nl_nl: Aanmaken van de QR-code niet mogelijk: %s
pl_pl: Nie można utworzyć kodu QR: %s
pt_br: Não foi possível criar o código QR: %s
ro_ro: Imposibil de creat codul QR: %s
ru_ru: Не возможно создать QR код: %s
sk_sk: Nie je možné vytvoriť QR kód: %s
sv_se: Inte möjligt att skapa QR-kod: %s

source: Notification
cs_cz: Upozornění
da_dk: Notifikation
de_de: Benachrichtigung
es_es: Notificación
fi_fi: Ilmoitus
hu_hu: Értesítés
it_it: Notifica
ja_jp: 通知
lv_lv: Paziņojums
nl_nl: Notificatie
pl_pl: Powiadomienie
pt_br: Notificação
ro_ro: Notificare
ru_ru: Уведомление
sk_sk: Oznámenie
sv_se: Avisering

source: Notifications
cs_cz: Upozornění
da_dk: Notifikationer
de_de: Benachrichtigungen
es_es: Notificaciones
fi_fi: Ilmoitukset
hu_hu: Értesítések
it_it: Notifiche
ja_jp: 通知
lv_lv: Paziņojumi
nl_nl: Notificaties
pl_pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sk_sk: Oznámenia
sv_se: Aviseringar

source: OX COI Messenger
ja_jp: OX COI メッセンジャー
lv_lv: OX COI Ziņapmaiņa

source: OX COI Messenger works with any email provider, but best with COI-compatible providers. If you have an existing email account, please sign in, otherwise register a new account first.
cs_cz: OX COI Messenger funguje se všemi poskytovateli e-mailových služeb, ale nejlépe s těmi, kteří nabízejí kompatibilitu s COI. Máte-li již e-mailový účet, přihlaste se. Pokud ne, nejprve si zaregistrujte nový účet.
da_dk: OX COI Messenger virker med alle udbydere af e-mail, men det bedste resultat fås med udbydere som understøtter COI. Log venligst ind hvis du allerede har en konto, og ellers skal du registrere en ny først.
de_de: OX COI Messenger funktioniert mit jedem E-Mail-Anbieter, aber besonders gut mit COI-kompatiblen Anbietern. Hast du bereits ein E-Mail-Konto? Dann melde dich an, andernfalls registriere bitte zuerst ein neues Konto.
es_es: OX COI Messenger funciona con cualquier proveedor de correo, pero mejor con proveedores compatibles con COI. Si ya tiene una cuenta de correo existente, por favor inicie sesión, en caso contrario regístrese antes en una nueva cuenta.
fi_fi: OX COI Messenger toimii kaikkien sähköpostipalveluntarjoajien kanssa, mutta parhaiten COI-yhteensopivien kanssa. Jos sinulle on olemassaoleva tili, kirjaudu sisään. Muussa tapauksessa rekisteröi uusi tili ensin.
fr_fr: OX COI Messenger fonctionne avec tout fournisseur de courriel, mais il fonctionne de manière optimale avec les fournisseurs compatibles COI. Si vous avez déjà un compte de courriel, veuillez vous connecter. Sinon, commencez par créer un compte.
hu_hu: Az OX COI Messenger bármilyen e-mail szolgáltatóval működik, de a legjobban a COI-kompatibilis szolgáltatókkal. Ha van meglévő e-mail fiókja, kérjük, jelentkezzen be, ellenkező esetben először regisztráljon egy új fiókot.
it_it: OX COI Messenger funziona con qualsiasi fornitore di posta elettronica, ma al meglio con i fornitori compatibili COI. Se hai un account di posta esistente, accedi, altrimenti registra prima un nuovo account.
ja_jp: OX COI Messenger メッセンジャーはどのメールプロバイダでも使用できますが、COI対応プロバイダが最適です。すでにメールアカウントをお持ちの場合はサインインしてください。お持ちでない場合は、まず新規アカウントを登録してください。
lv_lv: OX COI Messenger darbojas ar jebkuru e-pasta nodrošinātāju, bet vislabāk ar COI-savietojamiem pakalpojumiem. Ja jums ir esošs e-pasta konts, lūdzu pieslēdzieties, citādi vispirms reģistrējiet jaunu kontu.
nl_nl: OX COI Messenger werkt met elke e-maildienstverlener, maar het beste met COI-compatibele diensten. Als u een bestaand e-mailaccount heeft, meld uzelf dan aan, anders moet u eerst een nieuw account maken.
pl_pl: Komunikator OX Coi współpracuje z dowolnym dostawcą poczty e-mail, ale najlepiej — z dostawcami kompatybilnymi z COI. Jeśli już masz konto e-mail, zaloguj się. Jeśli nie, zarejestruj nowe konto.
pt_br: O OX COI Messenger funciona com qualquer provedor de e-mail, mas melhor com provedores compatíveis com COI. Se você tiver uma conta de e-mail existente, faça login, caso contrário, registre uma nova conta primeiro.
ro_ro: OX Messenger funcționează cu orice furnizor de e-mail, dar cel mai bine cu furnizorii compatibili cu COI. Dacă aveți un cont de e-mail existent, vă rugăm să vă conectați, altfel înregistrați un cont nou mai întâi.
ru_ru: OX COI Messenger работает со всеми поставщиками услуг электронной почты, однако мы рекомендуем выбирать COI-совместимых поставщиков. Если у вас уже есть учетная запись электронной почты, авторизуйтесь; в противном случае вы можете создать новую учетную запись.
sk_sk: OX COI Messenger funguje s ľubovoľným poskytovateľom e-mailových schránok, ale najlepšie funguje s poskytovateľmi, ktorí sú kompatibilní s COI. Ak už máte založenú e-mailovú schránku, prosím, prihláste sa. V opačnom prípade si najskôr zaregistrujte nový účet.
sv_se: OX COI Messenger fungerar med vilken e-postleverantör som helst, men bäst med COI-kompatibla leverantörer. Om du har ett befintligt e-postkonto, logga in. Registrera annars ett nytt konto först.

source: Off
cs_cz: Vypnuté
da_dk: Fra
de_de: Aus
es_es: Desconectado
fi_fi: Pois
fr_fr: Désactivé
hu_hu: Ki
it_it: Spento
ja_jp: オフ
lv_lv: Izslēgts
nl_nl: Uit
pl_pl: Wył.
pt_br: Desligado
ro_ro: Dezactivat
ru_ru: Выключить
sk_sk: Vypnuté
sv_se: Av
