Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Your message sent to "%s" on %s could not be transmitted. Often this happens due to a too large file. Please delete this message to unblock sending subsequent messages.
cs_cz: Vaši zprávu pro „%s“ na %s se nepodařilo odeslat. Častou příčinou bývá příliš velká příloha. Odstraňte tuto zprávu, abyste mohli posílat další.
da_dk: Din besked sendt til "%s" på %s kunne ikke overføres. Ofte sker det som følge af en for stor fil. Slet venligst denne besked, for ikke at spærre for efterfølgende beskeder.
de_de: Deine Nachricht, die am %s an "%s" gesendet wurde, konnte nicht übertragen werden. Oft geschieht dies aufgrund einer zu großen Datei. Lösche diese Nachricht, um das Senden nachfolgender Nachrichten zu entsperren.
es_es: Su mensaje enviado a "%s" el %s no se pudo enviar. A menudo esto sucede debido a un fichero demasiado grande. Por favor, borre este mensaje para desbloquear el envío de mensajes posteriores.
fi_fi: Viestiäsi vastaanottajalle "%s" käyttäen %s -sovellusta ei voitu välittää. Tämä ongelma johtuu usein tiedoston liian suuresta koosta. Poista tämä viesti, jotta se ei estä uusien viestien lähettämistä.
fr_fr: Votre message adressé à "%s" sur %s n'a pas pu être transmis. Ceci est souvent dû à un fichier de taille excessive. Veuillez supprimer ce message pour débloquer l'envoi de messages ultérieurs.
it_it: Il tuo messaggio inviato a "%s" su %s non può essere trasmesso. Spesso ciò accade a causa di un file troppo grande. Elimina questo messaggio per sbloccare l'invio dei messaggi successivi.
ja_jp: %sの"%s"に送信されたメッセージは送信できませんでした。これはファイルが大きすぎるときによく起こります。このメッセージを削除して、次のメッセージを送信するのをブロックしてください。
lv_lv: Jūsu ziņojums "%s" kurš ir sūtīts %s nevar tikt piegādāts. Bieži tam par iemeslu ir pārāk liels fails. Lūdzu dzēsiet šo ziņojumu, lai atbloķētu pārējo vēlāko ziņojumu nosūtīšanu.
nl_nl: Uw bericht verzonden naar "%s" op %s kon niet worden verzonden. Dit gebeurt vaak door een te groot bestand. Verwijder dit bericht om het verzenden van volgende berichten te deblokkeren.
pl_pl: Nie udało się przesłać Twojej wiadomości wysłanej do użytkownika "%s" %s. To się często zdarza z powodu zbyt dużego pliku. Usuń tę wiadomość, aby umożliwić wysyłanie kolejnych wiadomości.
pt_br: Sua mensagem enviada para "%s" em %s não pode ser transmitida. Geralmente isto ocorre devido à um arquivo muito grande. Exclua este arquivo para desbloquear o envio das mensagens subsequentes.
ro_ro: Imposibil de transmis mesajul trimis către "%s" prin %s. Adesea, acest lucru se întâmplă din cauza unui fișier prea mare. Ștergeți acest mesaj pentru a debloca trimiterea mesajelor ulterioare.
ru_ru: Ваше сообщение, отправленное "%s" от %s не может быть передано. Часто причиной такой ошибки является слишком большой объем вложенного файла. Удалите это сообщение для разблокировки последующих сообщений.
sk_sk: Vašu správu, ktorú ste poslali „%s“ „%s“ nebolo možné preniesť. To sa často stáva kvôli príliš veľkému súboru. Prosím, zmažte túto správu, aby ste umožnili odoslanie nasledujúcich správ.
sv_se: Ditt meddelande som skickades till "%s" på %s kunde inte levereras. Detta händer ofta på grund av en för stor fil. Radera det här meddelandet för att avblockera sändning av efterföljande meddelanden.

source: Your messages are encrypted from now on.
cs_cz: Vaše zprávy jsou od této chvíle šifrované.
da_dk: Dine beskeder er krypteret fremover.
de_de: Deine Nachrichten werden von nun an verschlüsselt.
es_es: Sus mensajes estarán cifrados a partir de ahora.
fi_fi: Viestisi salataan tästä lähtien.
fr_fr: À partir de maintenant, vos messages sont chiffrés.
hu_hu: Az üzeneteit mostantól titkosítottak.
it_it: I tuoi messaggi sono cifrati da ora in poi.
ja_jp: 今後メッセージは暗号化されます。
lv_lv: Sākot no šī brīža jūsu ziņojumi tiek šifrēti.
nl_nl: Vanaf nu zijn uw berichten gecodeerd.
pl_pl: Twoje wiadomości będą teraz szyfrowane.
pt_br: Suas mensagens estão criptografadas a partir de agora.
ro_ro: Mesajele dvs. vor fi criptate de acum încolo.
ru_ru: Ваши сообщения теперь зашифрованы.
sk_sk: Vaše správy sú odteraz šifrované.
sv_se: Dina meddelanden krypteras tills vidare.

source: Your password has changed. Please enter your new one to access your messages.
cs_cz: Vaše heslo bylo změněno. Zadejte své nové heslo, abyste získali přístup ke svým zprávám.
da_dk: Dit kodeord er ændret. Indtast venligst det nye for at få adgang til dine beskeder.
de_de: Dein Passwort wurde geändert. Bitte gib dein neues ein, um auf deine Nachrichten zuzugreifen.
es_es: Su contraseña ha cambiado. Por favor, introduzca la nueva para acceder a sus mensajes.
fi_fi: Salasanasi on vaihdettu. Käytä uutta salasanaasi nähdäksesi viestisi.
fr_fr: Votre mot de passe a été modifié. Veuillez saisir votre nouveau mot de passe pour accéder à vos messages.
hu_hu: A jelszava megváltozott. Az üzenetek eléréséhez adja meg az új jelszavát.
it_it: La tua password è cambiata. Inserisci la nuova per accedere ai tuoi messaggi.
ja_jp: パスワードが変更されました。 新しいパスワードを入力して、メッセージにアクセスしてください。
lv_lv: Jūsu parole ir nomainīta. Lai piekļūtu ziņojumiem, lūdzu ievadiet savu jauno paroli.
nl_nl: Uw wachtwoord is gewijzigd. Voer alstublieft uw nieuwe wachtwoord in om bij uw berichten te komen.
pl_pl: Hasło zostało zmienione. Aby uzyskać dostęp do wiadomości, podaj nowe hasło.
pt_br: Sua senha foi alterada. Digite sua senha nova para acessar suas mensagens.
ro_ro: Parola dvs. a fost schimbată. Introduceți noua parolă pentru a vă accesa mesajele.
ru_ru: Ваш пароль был изменен. Введите новый пароль для доступа к Вашим сообщениям.
sk_sk: Vaše heslo sa zmenilo. Prosím, zadajte nové heslo, aby ste znovu získali prístup k svojim správam.
sv_se: Ditt lösenord har ändrats. Ange ditt nya för att komma åt dina meddelanden.

source: privacy declaration
cs_cz: prohlášení o soukromí
da_dk: Erklæring om privatliv
de_de: Datenschutzerklärung
es_es: declaración de privacidad
fi_fi: tietosuojatiedote
fr_fr: déclaration concernant la vie privée
hu_hu: adatvédelmi nyilatkozat
it_it: dichiarazione di riservatezza
ja_jp: 個人情報保護宣言
lv_lv: privātuma deklarācija
nl_nl: privacy verklaring
pl_pl: zasady ochrony prywatności
pt_br: declaração de privacidade
ro_ro: declarație de confidențialitate
ru_ru: декларация о конфиденциальности
sk_sk: vyhlásenie o ochrane osobných údajov
sv_se: integritetsdeklaration

source: terms & conditions
cs_cz: podmínky použití
da_dk: Vilkår og betingelser
de_de: Allgemeine Geschäftsbedingungen
es_es: términos y condiciones
fi_fi: ehdot
fr_fr: conditions générales
hu_hu: felhasználási feltételek
it_it: termini e condizioni
ja_jp: 利用規約
lv_lv: nosacījumi
nl_nl: Voorwaarden
pl_pl: warunki
pt_br: termos & condições
ro_ro: termeni și condiții
ru_ru: условия и положения
sk_sk: používateľské podmienky
sv_se: villkor

source: Ok
es_es: Aceptar
lv_lv: Labi
ru_ru: ОК
