Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: This is a new chat. Send a message to connect.
cs_cz: Toto je nový chat. Pošlete zprávu.
da_dk: Det her er en ny chat. Send en besked for at forbinde.
de_de: Das ist ein neuer Chat. Sende eine Nachricht, um zu starten.
es_es: Este es un chat nuevo. Envíe un mensaje para conectar.
fi_fi: Tämä on uusi keskustelu. Lähetä viesti yhdistääksesi.
fr_fr: Ceci est une nouvelle discussion instantanée. Envoyez un message pour établir la connexion.
hu_hu: Ez egy új beszélgetés. Küldjön üzenetet a kapcsolódáshoz.
it_it: Questa è una nuova chat. Invia un messaggio per connetterti.
ja_jp: これは新規チャットです。メッセージを送信して接続してください。
lv_lv: Šī ir jauna saruna. Lai pieslēgtos, nosūtiet ziņojumu.
nl_nl: Dit is een nieuw chatsessie. Stuur een bericht om te verbinden.
pl_pl: To jest nowy czat. Wyślij wiadomość, aby się połączyć.
pt_br: Este é um novo bate-papo. Envie uma mensagem para se conectar.
ro_ro: Aceasta este o conversație nouă. Trimiteți un mesaj pentru conectare.
ru_ru: Это новый чат. Отправьте первое сообщение, чтобы начать разговор.
sk_sk: Je to nová konverzácia. Poslaním správy sa spojíte.
sv_se: Detta är en ny chatt. Skicka ett meddelande för att ansluta.

source: This is a read receipt. It means the message was displayed on the recipient's device, not necessarily that the content was read.
cs_cz: Toto je potvrzení o přečtení. Znamená to, že zpráva byla zobrazena na zařízení příjemce, ale nemusela být přečtena.
da_dk: Det her er en læst-kvittering. Den betyder at beskeden blev vist på modtagerens enhed, ikke at den nødvendigvis blev læst.
de_de: Dies ist eine Lesebestätigung. Das bedeutet, die Nachricht wurde auf dem Gerät des Empfängers angezeigt, aber nicht unbedingt, dass der Inhalt auch gelesen wurde.
es_es: Esto es una confirmación de lectura. Esto quiere decir que el mensaje se mostró en el dispositivo del destinatario, no necesariamente que su contenido haya sido leído.
fi_fi: Tämä on lukuvahvistus. Se tarkoittaa, että viesti näytettiin vastaanottajan laitteella, ei että viestin sisältö on välttämättä luettu.
fr_fr: Ceci est un accusé de réception. Cela signifie que le message a été affiché sur l'appareil du destinataire, mais pas nécessairement que son contenu a été lu.
hu_hu: Ez olvasási nyugta vagy tértivevény. Azt jelenti, hogy az üzenet megjelent a címzett eszközén, nem feltétlenül azt, hogy a tartalmát el is olvasta.
it_it: Questa è una conferma di lettura. Significa che il messaggio è stato visualizzato sul dispositivo del destinatario, ma non necessariamente che il contenuto sia stato letto.
ja_jp: これは開封通知です。 開封通知は、メッセージが受取人のデバイスに表示されたことを意味しますが、内容が既読であるという意味ではありません。
lv_lv: Šis ir lasīšanas apstiprinājums. Tas nozīmē, ka ziņojums ir parādīts saņēmēja ierīcē, bet nenodrošina to, ka tā saturs ir izlasīts.
nl_nl: Dit is een leesbevestiging. Het betekent dat het bericht is getoond op het apparaat van de ontvanger, de inhoud hoeft niet gelezen te zijn.
pl_pl: To jest potwierdzenie odczytu. Oznacza ono, że wiadomość została wyświetlona na urządzeniu odbiorcy, ale niekoniecznie, że została przeczytana.
pt_br: Esta é uma confirmação de leitura. Significa que a mensagem foi exibida no dispositivo do destinatário, nãonecessariamente que o conteúdo foi lido.
ro_ro: Aceasta este o confirmare de citire. Aceasta înseamnă că mesajul a fost afișat pe dispozitivul destinatarului, dar nu neapărat că mesajul a fost citit.
ru_ru: Это уведомление о прочтении. Это означает, что сообщение было открыто на устройстве получателя, но не гарантирует, что оно было прочитано.
sk_sk: Toto je potvrdenie o prečítaní. To znamená, že správa bola zobrazená na zariadení príjemcu, nie nevyhnutne, že si príjemca jej obsah prečítal.
sv_se: Detta är ett läskvitto. Det betyder att meddelanden visades på mottagarens enhet, men inte nödvändigtvis att innehållet lästes.

source: This is the Autocrypt Setup Message used to transfer your end-to-end setup between clients. To decrypt and use your setup, open the message in an Autocrypt-compliant client and enter the setup code presented on the generating device.
cs_cz: Toto je konfigurační zpráva Autocrypt, která se používá pro přenos nastavení mezi klienty. Pro rozšifrování a použití vašeho nastavení zprávu otevřete v klientu kompatibilním s Autocrypt a zadejte konfigurační kód zobrazený na zařízení, které zprávu vygenerovalo.
da_dk: Det her er en Autocrypt-besked, som bruges til at overføre din opsætning imellem klienter. For at afkode og bruge din opsætning, skal beskeden åbnes af en Autocrypt-klient, og opsætningskoden skal indtastes.
de_de: Dies ist eine Autocrypt-Setup-Nachricht, um die Verschlüsselungseinstellungen zwischen Apps zu teilen. Um die Einstellungen zu nutzen, öffne die Nachricht in einer Autocrypt-kompatiblen App und gib den Setup-Code ein, der in der Quellen-App angezeigt wird.
es_es: Este es un mensaje de configuración de Autocrypt usado para transferir su configuración punto a punto entre clientes. Para descifrar y usar su configuración, abra el mensaje en un cliente compatible con Autocrypt e introduzca el código de configuración mostrado en el dispositivo en que se generó.
fi_fi: Tämä on Autocryptin asetusviesti, jota käytetään yhteentoimivien asetustesi siirtoon asiakasohjelmien välillä. Salataksesi ja käyttääksesi asetuksiasi, avaa viesti Autocrypt-yhteensopivassa asiakasohjelmassa ja anna laitteen tuottama asetuskoodi.
fr_fr: Ceci est le message de configuration Autocrypt utilisé pour transférer votre configuration de point à point entre clients. Pour déchiffrer et utiliser votre configuration, ouvrez le message dans un client compatible Autocrypt et saisissez le code de configuration affiché sur l'appareil ayant généré la configuration.
hu_hu: Ez egy Autocrypt beállító üzenet, amelyet a végpontok közötti átvitelhez használnak a kliensprogramok között. A beállítások visszafejtéséhez és használatához nyissa meg az üzenetet az Autocrypt-kompatibilis kliensben, és írja be a generáló eszközön megadott beállítási kódot.
it_it: Questo è il messaggio di configurazione di Autocrypt per trasferire la configurazione end-to-end tra client. Per decifrare e utilizzare la tua configurazione, apri il messaggio in un client compatibile Autocrypt e digita il codice di configurazione presentato sul dispositivo di origine.
ja_jp: これはクライアント間でエンド・ツー・エンド設定を送信するために使用されるAutocrypt設定メッセージです。 設定を復号化して使用するには、Autocrypt対応クライアントでメッセージを開封し、発生デバイスに表示された設定コードを入力してください。
lv_lv: Šis ir Autocrypt iestatīšanas ziņojums, kurš tiek izmantots iestatījumu pārsūtīšanai starp dažādām ierīcēm. Lai atšifrētu un piemērotu iestatījumus, atveriet ziņojumu ar Autocrypt-saderīgu klienta aplikāciju un ievadiet iestatīšanas kodu, kurš ir norādīts nosūtošajā ierīcē.
nl_nl: Dit is het Autocrypt Configuratie Bericht waarmee u uw versleutelingsinstellingen kan delen tussen apparaten. Om te decoderen en uw instellingen te gebruiken opent u het bericht met een Autocrypt-compatible apparaat en geeft u de configuratiecode die werd getoond op het apparaat dat het bericht heeft gemaakt.
pl_pl: To jest wiadomość konfiguracyjna Autocrypt używana do przesyłania pełnej konfiguracji między klientami. Aby odszyfrować konfigurację i jej użyć, otwórz wiadomość w kliencie zgodnym z Autocrypt i wprowadź kod konfiguracyjny widoczny na urządzeniu generującym.
pt_br: Esta é a mensagem de configuração do Autocrypt usada para transferir sua configuração de ponta-a-ponta entre os clientes. Para descriptografar e usar sua configuração, abra a mensagem em um cliente compatível com o Autocrypt e insira o código de configuração apresentado no dispositivo de geração.
ro_ro: Acesta este mesajul de instalare Autocrypt utilizat pentru a transfera configurarea între aplicațiile client. Pentru a decripta și utiliza configurarea, deschideți mesajul într-un client compatibil cu Autocrypt și introduceți codul de instalare afișat pe dispozitivul generator.
ru_ru: Сообщение конфигурации Autocrypt используется для передачи настроек между клиентами. Чтобы расшифровать и применить ваши настройки, откройте это сообщение в окне клиента, совместимого с Autocrypt, и введите код доступа, сгенерированный на исходном устройстве.
sk_sk: Toto je nastavovacie hlásenie programu Autocrypt, ktorý sa používa na end-to-end prenos nastavení medzi klientmi. Ak chcete dešifrovať a použiť vaše nastavenia, otvorte správu v klientovi s podporou Autocrypt a zadajte kód nastavenia prezentované na výrobných zariadení.
sv_se: Detta är Autocrypt-installationsmeddelandet som används för att överföra din end-to-end-installation mellan klienter. För att avkryptera och använda dina inställningar, öppna meddelandet i en Autocrypt-kompatibel klient och ange installationskoden som visas på den genererande enheten.

source: This keys enable another device to use your current encryption setup. Keys are saved on your local storage.
cs_cz: Tento klíč umožní použít vaše nastavení šifrování na jiném zařízení. Klíče jsou ukládány ve vašem lokálním úložišti.
da_dk: Nøglerne bruges til at give en anden enhed mulighed for, at bruge din nuværende krypteringsopsætning. Nøgler gemmes i dit lokale lager.
de_de: Diese Schlüssel erlauben einem anderen Gerät oder einer anderen App die Nutzung der aktuellen Verschlüsselungseinstellungen. Die Schlüssel werden lokal auf dem Gerät gespeichert.
es_es: Estas claves permiten a otro dispositivo usar su configuración de cifrado actual. Las claves se guardan en su almacenamiento local.
fi_fi: Näiden avainten avulla muut laitteet voivat käyttää nykyisiä asetuksiasi. Avaimet on tallennettu paikalliseen tallennustilaasi.
fr_fr: Ces clés permettent à un autre appareil d'utiliser votre configuration de chiffrement actuelle. Les clés sont enregistrées dans votre espace de stockage local.
hu_hu: Ezek a kulcsok lehetővé teszik egy másik eszköz számára, hogy az aktuális titkosítási beállítást használja. A kulcsokat a helyi tárhelyre menti.
it_it: Queste chiavi abilitano un altro dispositivo a utilizzare la tua configurazione di cifratura attuale. Le chiavi sono salvate nella tua archiviazione locale.
ja_jp: この鍵は別のデバイスがご利用の現在の暗号化設定を使用できるようにします。鍵はローカルストレージに保存されます。
lv_lv: Šīs atslēgas ļauj citām ierīcēm izmantot jūsu pašreizējos šifrēšanas iestatījumus. Atslēgas tiek uzglabātas jūsu lokālajā krātuvē.
nl_nl: Deze sleutels maken het mogelijk om vanaf een ander apparaat gebruik te maken van uw huidige coderingsinstellingen. Sleutels worden opgeslagen in uw lokale opslag.
pl_pl: Te klucze umożliwiają innym urządzeniom użycie bieżącej konfiguracji szyfrowania. Klucze są zapisywane w lokalnej pamięci.
pt_br: Essas chaves permitem que outro dispositivo use sua configuração atual de criptografia. As chaves são salvas no seu armazenamento local.
ro_ro: Această cheie permite unui alt dispozitiv să utilizeze configurarea curentă de criptare. Cheile sunt salvate pe depozitul local.
ru_ru: Эти ключи позволяют использовать текущие настройки шифрования на другом устройстве. Ключи хранятся в локальном хранилище.
sk_sk: Tieto kľúče umožňujú využívať vaše aktuálne nastavenie šifrovania aj na inom zariadení. Kľúče sú uložené na vašom lokálnom úložisku.
sv_se: Dessa nycklar låter en annan enhet använda dina nuvarande krypteringsinställningar. Nycklar sparas på din lokala lagring.

source: This message cannot be decrypted. It might help to reply to this message and ask the sender to send the message again. In case you re-installed the OX COI Messenger or another email program on this or another device you may want to send an Autocrypt setup message from there.
cs_cz: Tuto zprávu nelze rozšifrovat. Mohlo by pomoci, kdybyste na zprávu odpověděli a požádali odesílatele, aby zprávu poslal znovu. Pokud jste OX COI Messenger nebo jiný e-mailový klient na tomto nebo jiném zařízení přeinstalovali, zkuste konfigurační zprávu Autocrypt poslat odtud.
da_dk: Denne besked kan ikke afkodes. Det kan hjælpe at skrive til afsenderen, og bede om at få sendt beskeden igen. Hvis du har geninstalleret OX COI Messenger eller et andet e-mail-program på denne enhed, skal du muligvis sende Autocrypt-opsætningsbeskeden derfra.
de_de: Diese Nachricht kann nicht entschlüsselt werden. Es kann helfen, auf diese Nachricht zu antworten und den Sender zu bitten, die Nachricht noch einmal zu senden. Falls du den OX COI Messenger neu installiert hast oder gleichzeitig eine andere E-Mail-App nutzt, kannst du eine Autocrypt-Setup-Nachricht senden und hier einlesen.
es_es: Este mensaje no se puede descifrar. Podría ser de ayuda responder a este mensaje y pedir al remitente que lo envíe de nuevo. En caso de reinstalar OX COI Messenger u otro programa de correo en este u otro dispositivo, puede ser interesante enviar un mensaje de configuración de Autocrypt desde allí.
fi_fi: Tämän viestin salausta ei voida purkaa. Voit vastata viestiin ja pyytää lähettäjää lähettämään viestin uudestaan. Jos olet asentanut OX COI Messengerin tai muun sähköpostiohjelman uudestaan tälle tai jollekin muulle laitteelle, voit lähettää Autocryptin asetusviestin kyseiseltä laitteelta.
fr_fr: Ce message ne peut pas être déchiffré. Il peut être utile d'y répondre et de demander à l'expéditeur de l'envoyer à nouveau. Si vous avez ré-installé OX COI Messenger ou un autre programme de courrier sur cet appareil ou sur un autre appareil, il peut être judicieux d'envoyer un message de configuration Autocrypt depuis l'appareil en question.
hu_hu: Ezt az üzenetet nem lehet visszafejteni. Érdemes lehet válaszolni erre az üzenetre, hogy megkérje a feladót az üzenetet újraküldésére. Ha újratelepítette az OX COI Messenger alkalmazást vagy egy másik e-mail programot ezen vagy egy másik eszközön, akkor érdemes onnan elküldeni egy Autocrypt beállítási üzenetet.
it_it: Questo messaggio non può essere decifrato. Potrebbe essere di aiuto rispondere a questo messaggio e chiedere al mittente di inviarlo nuovamente. Nel caso in cui tu abbia installato nuovamente OX COI Messenger o un altro programma di posta elettronica su questo o un altro dispositivo, potresti voler inviare un messaggio di configurazione di Autocrypt da lì.
ja_jp: このメッセージは復号化できません このメッセージに返信し、メッセージを再送信するように差出人にお願いしてください。 このデバイスまたは別のデバイスに OX COI Messenger メッセンジャーまたは別のメールプログラムを再インストールする場合は、そこからAutocrypt設定メッセージを送信してください。
lv_lv: Šo ziņojumu nevar atšifrēt. Jūs variet atbildēt uz šo ziņojumu un lūgt nosūtītāju to vēlreiz atkārtot. Gadījumā, ja ir veikta OX COI Messenger vai citas e-pasta aplikācijas pārinstalēšana šajā vai citā ierīcē, jūs variet nosūtīt Autocrypt iestatīšanas ziņojumu no šejienes.
nl_nl: Dit bericht kan niet gedecodeerd worden. Het kan helpen als u reageert op dit bericht en de verzender vraagt het bericht opnieuw te sturen. In het geval dat u de OX COI Messenger opnieuw heeft geïnstalleerd, een ander e-mailprogramma of een ander apparaat heeft, dan kan u het beste een Autocrypt configuratie bericht versturen vanuit het apparaat.
pl_pl: Nie można odszyfrować tej wiadomości. Spróbuj odpowiedzieć na tę wiadomość i poprosić nadawcę o jej ponowne wysłanie. Jeśli reinstalowano Komunikator OX Coi lub inny program pocztowy na tym albo innym urządzeniu, wyślij z niego wiadomość konfiguracyjną Autocrypt.
pt_br: Esta mensagem não pode ser descriptografada. Pode ser útil responder a esta mensagem e solicitar ao remetente que a envienovamente. Caso você tenha reinstalado o OX COI Messenger ou outro programa de e-mail nesse ou em outro dispositivo, convém enviar uma mensagem de configuração do Autocrypt a partir dele.
ro_ro: Acest mesaj nu poate fi decriptat. Puteți încerca să răspundeți la acest mesaj și cereți expeditorului să retrimită mesajul. În cazul în care ați re-instalat OX COI Messenger sau un alt program de e-mail pe acest sau pe un alt dispozitiv puteți încerca să trimiteți un mesaj de configurare Autocrypt de acolo.
ru_ru: Не удалось расшифровать сообщение. Вы можете ответить на это сообщение и попросить отправителя отправить его повторно. Если вы переустановили OX COI Messenger или другую почтовую программу на этом или другом устройстве, попробуйте отправить сообщение конфигурации Autocrypt оттуда.
sk_sk: Túto správu nemožno dešifrovať. Mohlo by pomôcť odpovedať na túto správu a požiadať odosielateľa, aby správu odoslal znova. V prípade, že ste reinštalovali OX COI Messenger alebo iný e-mailový program na tomto alebo inom zariadení, možno budete chcieť z daného zariadenia od preniesť Nastavenia hlásení Autocrypt.
sv_se: Det här meddelandet kan inte avkrypteras. Det kan hjälpa att svara på meddelandet och be avsändaren att skicka meddelandet igen. Om du ominstallerade OX COI Messenger eller ett annat e-postprogram på den här eller en annan enhet kan du behöva skicka ett Autocrypt-installationsmeddelande därifrån.

source: This message is an Autocrypt Setup Message. Tap it to start the import process. You will be guided through the process.
cs_cz: Toto je konfigurační zpráva Autocrypt. Klikněte pro zahájení importu. Celou procedurou budete provedeni.
da_dk: Denne besked er en Autocrypt-opsætningsbesked. Tryk for at starte processen med at importere. Du vil blive guide igennem processen.
de_de: Dies ist eine Autocrypt-Setup-Nachricht. Tippe auf sie, um den Import der Verschlüsselungseinstellungen zu starten.
es_es: Esto es un mensaje de configuración de Autocrypt. Púlselo para comenzar el proceso de importación. Se le guiará en dicho proceso.
fi_fi: Tämä on Autocryptin asetusviesti. Napauta sitä aloittaaksesi tuonnin. Saat ohjeet prosessin aikana.
fr_fr: Ce message est un message de configuration Autocrypt. Touchez-le pour démarrer le processus d'importation. Vous serez guidé tout au long de ce processus.
hu_hu: Ez egy Autocrypt beállító üzenet. Koppintson rá az importálás elindításához, amely végigvezeti a folyamaton.
it_it: Questo è un messaggio di configurazione di Autocrypt. Toccalo per iniziare il processo di importazione. Sarai guidato attraverso il processo.
ja_jp: このメッセージはAutocrypt設定メッセージです。タップしてインポートプロセスを開始してください。プロセス中はガイドがあります。
lv_lv: Šis ziņojums ir Autocrypt iestatīšanas ziņojums. Noklikšķiniet, lai sāktu importēšanu un sekojiet vednim lai pabeigtu procesu.
nl_nl: Dit is een Autocrypt Configuratie Bericht. Tik er op om het import proces te starten. U wordt door het proces geleid.
pl_pl: Ta wiadomość jest wiadomością konfiguracyjną Autocrypt. Stuknij ją, aby rozpocząć proces importu. Poprowadzimy Cię przez cały proces.
pt_br: Esta mensagem é uma Mensagem de Configuração Autocrypt. Toque para iniciar o processo de importação. Você será guiado pelo processo.
ro_ro: Acest mesaj este un mesaj de instalare Autocrypt. Atingeți-l pentru a începe procesul de import. Veți fi ghidat prin acest proces.
ru_ru: Это сообщение конфигурации Autocrypt. Коснитесь, чтобы начать пошаговый процесс импортирования.
sk_sk: Táto správa je hlásením inštalátora Autocrypt. Ťuknutím spustíte import. Prevedieme vás celým procesom.
sv_se: Det här meddelandet är ett Autocrypt-installationsmeddelande. Peka på det för att starta importprocessen. Du kommer vägledas igenom den.

source: To complete the import of the Autocrypt setup message please provide the security code shown on the originating device. After entering the code below the Autocrypt settings will be applied to your current encryption setup.
cs_cz: Pro dokončení importu konfigurační zprávy Autocrypt zadejte bezpečnostní kód zobrazený na původním zařízení. Po zadání kódu bude nastavení Autocrypt uplatněno na vaše nastavení šifrování.
da_dk: For at gøre importen af Autocrypt-opsætningsbeskeden færdig, bedes du indtaste koden fra den den oprindelige enhed. Når koden er blevet indtastet, vil de Autocrypt-indstillinger som vises nedenunder, også gælde for denne enheds krypteringsopsætning.
de_de: Um den Import der Verschlüsselungseinstellungen durchzuführen, gib bitte den Autocrypt-Setup-Code ein, der beim Generieren der Nachricht angezeigt wurde. Nachdem du den Code angegeben hast, werden die Verschlüsselungseinstellungen hier genutzt.
es_es: Para completar la importación del mensaje de configuración de Autocrypt, por favor proporcione el código de seguridad mostrado en el dispositivo de origen. Tras introducir el código, la configuración de Autocrypt se aplicará a su configuración de cifrado actual.
fi_fi: Anna alkuperäisessä laitteessa näkyvä turvakoodi viimeistelläksesi Autocryptin asetusviestin tuonti. Annettuasi koodin Autocryptin asetuksia käytetään nykyisissä salausasetuksissasi.
fr_fr: Pour terminer l'importation du message de configuration Autocrypt, veuillez fournir le code affiché sur l'appareil d'origine. Une fois que aurez saisi le code ci-dessous, les réglages Autocrypt seront appliqués à votre configuration de chiffrement actuelle.
hu_hu: Az Autocrypt beállítási üzenet importálásának befejezéséhez kérjük, adja meg a származási eszközön látható biztonsági kódot. A kód megadása után az Autocrypt beállításai kerülnek érvényre.
it_it: Per completare l'importazione del messaggio di configurazione di Autocrypt, fornisci il codice di sicurezza mostrato nel dispositivo di origine. Dopo aver digitato il codice seguente, le impostazioni di Autocrypt saranno applicate alla tua configurazione di cifratura attuale.
ja_jp: Autocrypt設定メッセージのインポートを完了するには、元のデバイスに表示されるセキュリティコードを入力してください。下記コードを入力後、Autocrypt設定が現在の暗号化設定に適用されます。
lv_lv: Lai pabeigtu Autocrypt iestatīšanas ziņojuma importēšanu, lūdzu ievadiet pirmavota ierīcē uzrādīto drošības kodu. Pēc koda ievadīšanas Autocrypt iestatījumi tiks piemēroti jūsu pašreizējiem šifrēšanas iestatījumiem.
nl_nl: Om het importeren van het Autocrypt configuratie bericht te starten moet u de beveiligingscode invoeren die u heeft gekregen van het bronapparaat. Na het invoeren van de code worden de Autocrypt instellingen toegepast op uw huidige coderingsinstellingen.
pl_pl: Aby dokończyć import wiadomości konfiguracyjnej Autocrypt, podaj kod zabezpieczający widoczny na urządzeniu źródłowym. Po wpisaniu niżej kodu ustawienia Autocrypt zostaną wprowadzone do bieżącej konfiguracji szyfrowania.
pt_br: Para concluir a importação da mensagem de configuração Autocrypt, forneça o código de segurança mostrado no dispositivo de origem. Depois de inserir o código abaixo, as configurações do Autocrypt serão aplicadas à sua configuração atual de criptografia.
ro_ro: Pentru a finaliza importul mesajului de configurare Autocrypt vă rugăm să furnizați codul de securitate afișat pe dispozitivul original. După introducerea codului mai jos setările Autocrypt vor fi aplicate la configurarea curentă de criptare.
ru_ru: Чтобы завершить процесс импорта сообщения конфигурации Autocrypt, введите код доступа, сгенерированный на исходном устройстве.Настройки Autocrypt будут применены после проверки введенного кода.
sk_sk: Import nastavovacieho hlásenia Autocrypt dokončíte uvedením bezpečnostného kódu zobrazeného na zdrojovom zariadení. Po zadaní nižšie uvedeného kódu sa nastavenie Autocrypt použije na vaše aktuálne nastavenie šifrovania.
sv_se: För att slutföra importeringen av Autocrypt-installationsmeddelandet, ange säkerhetskoden som visas på ursprungsenheten. Efter att du matat in koden nedanför kommer Autocrypt-inställningarna att verkställas för din nuvarande krypteringsinstallation.

source: Today
cs_cz: Dnes
da_dk: I dag
de_de: Heute
es_es: Hoy
fi_fi: Tänään
fr_fr: Aujourd'hui
hu_hu: Ma
it_it: Oggi
ja_jp: 今日
lv_lv: Šodien
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sv_se: Idag

source: Type
cs_cz: Druh
de_de: Typ
es_es: Tipo
fi_fi: Tyyppi
hu_hu: Típus
it_it: Tipo
ja_jp: タイプ
lv_lv: Tips
nl_nl: Typen
pl_pl: Typ
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sv_se: Typ
