Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Group image changed
cs_cz: Obrázek skupiny změněn
da_dk: Gruppebillede ændret
de_de: Gruppenbild geändert
es_es: Imagen de grupo cambiada
fi_fi: Ryhmän kuva on vaihdettu
fr_fr: L'image du groupe a été modifiée
hu_hu: A csoportkép megváltozott
it_it: Immagine del gruppo modificata
ja_jp: グループ画像が変更されました
lv_lv: Grupas attēls ir izmainīts
nl_nl: Groepsafbeelding is veranderd
pl_pl: Zmieniono obraz grupy
pt_br: Imagem do grupo alterada
ro_ro: Imagine de grup schimbată
ru_ru: Групповое изображение изменено
sk_sk: Obrázok skupiny bol zmenený
sv_se: Gruppbild ändrad

source: Group image deleted
cs_cz: Obrázek skupiny smazán
da_dk: Gruppebillede slettet
de_de: Gruppenbild gelöscht
es_es: Imagen de grupo borrada
fi_fi: Ryhmän kuva on poistettu
fr_fr: L'image du groupe a été supprimée
hu_hu: A csoportkép törölve
it_it: Immagine del gruppo eliminata
ja_jp: グループ画像が削除されました
lv_lv: Grupas attēls ir izdzēsts
nl_nl: Groepsafbeelding is verwijderd
pl_pl: Usunięto obraz grupy
pt_br: Imagem do grupo excluída
ro_ro: Imagine de grup ștearsă
ru_ru: Групповое изображение удалено
sk_sk: Obrázok skupiny bol zmazaný
sv_se: Gruppbild raderad

source: Group left
cs_cz: Opustili jste skupinu
da_dk: Forlod gruppe
de_de: Gruppe verlassen
es_es: Grupo abandonado
fi_fi: Ryhmä lähti
fr_fr: Vous avez quitté le groupe
hu_hu: A csoportot elhagyta
it_it: Gruppo abbandonato
ja_jp: グループを離れました
lv_lv: Grupa ir atstāta
nl_nl: Groep verlaten
pl_pl: Opuszczono grupę
pt_br: Grupo abandonado
ro_ro: Grupul a fost părăsit
ru_ru: Выход из группы
sk_sk: Skupina odišla
sv_se: Gruppen lämnade

source: Group name
cs_cz: Název skupiny
da_dk: Gruppenavn
de_de: Gruppenname
es_es: Nombre del grupo
fi_fi: Ryhmän nimi
fr_fr: Nom du groupe
hu_hu: Csoportnév
it_it: Nome del gruppo
ja_jp: グループ名
lv_lv: Grupas vārds
nl_nl: Groepsnaam
pl_pl: Nazwa grupy
pt_br: Nome do grupo
ro_ro: Nume grup
ru_ru: Имя группы
sk_sk: Meno skupiny
sv_se: Gruppnamn

source: Group name changed
cs_cz: Název skupiny změněn
da_dk: Gruppenavn ændret
de_de: Gruppenname geändert
es_es: Nombre del grupo cambiado
fi_fi: Ryhmän nimi vaihtui
fr_fr: Le nom du groupe a été modifié
hu_hu: A csoportnév megváltozott
it_it: Nome del gruppo modificato
ja_jp: グループ名が変更されました
lv_lv: Grupas vārds ir izmainīts
nl_nl: Groepsnaam is veranderd
pl_pl: Nazwa grupy została zmieniona
pt_br: Nome do grupo alterado
ro_ro: Nume grup schimbat
ru_ru: Имя группы изменено
sk_sk: Meno skupiny bolo zmenené
sv_se: Gruppnamnet ändrades

source: Hello, I have just created this group for us
cs_cz: Ahoj, právě jsem pro nás vytvořil tuto skupinu
da_dk: Hej, jeg har lige lavet denne gruppe til os
de_de: Hallo, ich hab gerade die Gruppe für uns erstellt
es_es: Hola, acabo de crear este grupo para nosotros
fi_fi: Hei, loin meille tämän ryhmän
fr_fr: Bonjour, je viens de créer ce groupe pour nous
hu_hu: Helló, ezt a csoportot hoztam létre a számunkra
it_it: Ciao, ho appena creato questo gruppo per noi
ja_jp: こんにちは。わたしたちのためにこのグループを作成したところです。
lv_lv: Sveicināti, es esmu tikko kā mums izveidojis šo grupu
nl_nl: Hallo, Ik heb zojuist deze groep voor ons gemaakt
pl_pl: Ta nowa grupa jest właśnie dla nas
pt_br: Olá, acabei de criar este grupo para nós
ro_ro: Bună, tocmai am creat acest grup pentru noi
ru_ru: Здравствуйте! Эта группа была создана для нас
sk_sk: Dobrý deň, práve som pre nás vytvoril túto skupinu
sv_se: Hej, jag har precis skapat den här gruppen åt oss

source: Here you can choose your favorite theme. If you choose '%s', the theme may change automatically. This depends on whether you have selected 'Automatic' in the system preferences or not.
cs_cz: Zde můžete vybrat svůj oblíbený motiv. Vyberete-li ‚%s‘, motiv se může změnit automaticky. Záleží to na tom, jestli jste v nastavení systému zvolil(a) ‚Automaticky‘.
da_dk: Her kan du vælge dit favorittema. Hvis du vælger '%s', kan temaet skifte automatisk. Det kommer an på om du har valgt 'Automatisk' i systemets indstillinger.
de_de: Hier kannst du dein Lieblingsdesign wählen. Wenn du '%s' wählst, kann sich das Design automatisch ändern. Dies hängt davon ab, ob du in den Systemeinstellungen "Automatisch" ausgewählt hast oder nicht.
es_es: Aquí puede elegir su tema favorito. Si elige '% s', el tema puede cambiar automáticamente. Esto depende de si seleccionó 'Automático' en las preferencias del sistema o no.
fi_fi: Voit valita suosikkiteemasi tässä. Jos valitset '%s', teema voi vaihtua automaattisesti riippuen siitä oletko valinnut järjestelmävalinnoista 'Automaattinen'-vaihtoehdon vai et.
fr_fr: Vous pouvez choisir ici votre thème favori. Si vous choisissez "%s", le thème est susceptible d'être modifié automatiquement. Cela dépend du réglage que vous avez choisi dans les préférences système, "Automatique" ou non.
hu_hu: Itt kiválaszthatja kedvenc témáját. A(z) '%s' kiválasztása esetén a téma automatikusan megváltozik. Ez attól függ, hogy a rendszerbeállításokban az „Automatikus” beállítást választotta-e vagy sem.
it_it: Qui puoi scegliere il tuo tema preferito. Se scegli '%s', il tema potrebbe cambiare automaticamente. Questo dipende dal fatto che tu abbia selezionato 'Automatico' nelle preferenze del sistema o meno.
ja_jp: ここでお気に入りのテーマを選択できます。'%s'を選択すると、テーマを自動で変更できます。これはシステム環境設定で'自動'を選択しているかどうかによって変更可能です。
lv_lv: Šeit jūs variet izvēlēties sev vēlamo tēmu. Ja izvēlēsities '%s', tēma var nomainīties automātiski. Tas ir atkarīgs no tā vai sistēmas iestatījumos ir aktivizēta izvēlne 'Automātiski' vai nē.
nl_nl: Hier kunt u uw favoriete thema kiezen. Als u '% s' kiest, kan het themaautomatisch veranderen. Dit hangt ervan af of u 'Automatisch' heeft geselecteerd in de systeemvoorkeuren of niet.
pl_pl: Tutaj możesz wybrać ulubiony motyw. Jeśli wybierzesz "%s", motyw może zostać automatycznie zmieniony. Zależy to od tego, czy w preferencjach systemowych wybrano opcję "Automatycznie".
pt_br: Aqui você pode escolher seu tema favorito. Se você escolher '%s', o tema pode alterar automaticamente. Isto depende se você selecionou automático nas preferências do sistema ou não.
ro_ro: Aici puteți alege tema preferată. Alegând '%s', tema poate fi modifică automat, dacă ați selectat "Automat" în preferințele de sistem.
ru_ru: Здесь Вы можете выбрать Вашу любимую тему. Если вы выберите «%s», тема будет изменена автоматически. Это зависит от того, выбрана ли опция «Автоматически» в системных настройках.
sk_sk: Tu si môžete vybrať svoju obľúbenú tému vzhľadu. Ak vyberiete „%s“, téma sa môže zmeniť automaticky. To závisí to od toho, či ste v systémových nastaveniach vybrali možnosť „automaticky“ alebo nie.
sv_se: Här kan du välja ditt favorittema. Om du väljer '%s' kan temat ändras automatiskt. Detta beror på om du har valt 'Automatiskt' i systeminställningarna.

source: IMAP Security
cs_cz: Zabezpečení IMAP
da_dk: IMAP sikkerhed
de_de: IMAP-Sicherheit
es_es: Seguridad IMAP
fr_fr: Sécurité IMAP
hu_hu: IMAP biztonság
it_it: Sicurezza IMAP
ja_jp: IMAPセキュリティ
lv_lv: IMAP drošība
nl_nl: IMAP beveiliging
pl_pl: Zabezpieczenia IMAP
pt_br: Segurança IMAP
ro_ro: Securitate IMAP
ru_ru: Безопасность IMAP
sk_sk: Zabezpečenie IMAP
sv_se: IMAP-säkerhet

source: IMAP login name
cs_cz: Přihlašovací jméno k IMAP
da_dk: IMAP-brugernavn
de_de: IMAP-Anmeldename
es_es: Nombre de usuario IMAP
fi_fi: IMAP -käyttäjätunnus
fr_fr: Identifiant de connexion IMAP
hu_hu: IMAP bejelentkezés
it_it: Nome utente IMAP
ja_jp: IMAPログイン名
lv_lv: IMAP pieslēguma vārds
nl_nl: IMAP aanmeldnaam
pl_pl: Nazwa logowania IMAP
pt_br: Nome de usuário IMAP
ro_ro: Nume de login IMAP
ru_ru: Логин IMAP
sk_sk: Prihlasovacie meno IMAP
sv_se: IMAP-inloggningsnamn

source: IMAP password
cs_cz: Heslo k IMAP
da_dk: IMAP adgangskode
de_de: IMAP-Passwort
es_es: Contraseña IMAP
fi_fi: IMAP -salasana
fr_fr: Mot de passe IMAP
hu_hu: IMAP jelszó
it_it: Password IMAP
ja_jp: IMAPパスワード
lv_lv: IMAP parole
nl_nl: IMAP wachtwoord
pl_pl: Hasło IMAP
pt_br: Senha IMAP
ro_ro: Parolă IMAP
ru_ru: Пароль IMAP
sk_sk: Heslo IMAP
sv_se: IMAP-lösenord

source: IMAP port
es_es: Puerto IMAP
fi_fi: IMAP -portti
fr_fr: Port IMAP
it_it: Porta IMAP
ja_jp: IMAP ポート
lv_lv: IMAP ports
nl_nl: IMAP poort
pl_pl: Port IMAP
pt_br: Porta IMAP
ro_ro: Port IMAP
ru_ru: Порт IMAP
sk_sk: Port IMAP

source: IMAP server (e.g. imap.coi.me)
cs_cz: Server IMAP (např. imap.coi.me)
da_dk: IMAP-server (fx imap.coi.me)
de_de: IMAP-Server (z.B. imap.coi.me)
es_es: Servidor IMAP (por ejemplo imap.coi.me)
fi_fi: IMAP -palvelin (esim. imap.coi.me)
fr_fr: Server IMAP (par exemple, imap.coi.me)
hu_hu: IMAP kiszolgáló (pl. imap.coi.me)
it_it: Server IMAP (ad es. imap.coi.me)
ja_jp: IMAPサーバー（例 imap.coi.me）
lv_lv: IMAP serveris (kā imap.coi.me)
nl_nl: IMAP server (b.v. imap.coi.me)
pl_pl: Serwer IMAP (np. imap.coi.me)
pt_br: Servidor IMAP (por exemplo, imap.coi.me)
ro_ro: Server IMAP (de ex. imap.coi.me)
ru_ru: Сервер IMAP (например: imap.coi.me)
sk_sk: Server IMAP (napr. imap.coi.me)
sv_se: IMAP-server (t.ex. imap.coi.me)

source: IMAP/SMTP login names
cs_cz: Přihlašovací jména k IMAP/SMTP
da_dk: Logind-navne til IMAP/SMTP
de_de: IMAP/SMTP-Anmeldenamen
es_es: Nombres de inicio de sesión IMAP/SMTP
fi_fi: IMAP/SMTP-käyttäjätunnukset
fr_fr: Noms de connexion IMAP/SMTP
hu_hu: IMAP / SMTP bejelentkezési nevek
it_it: Nomi di accesso IMAP/SMTP
ja_jp: IMAP/SMTPログイン名
lv_lv: IMAP/SMTP pieslēgumu vārdi
nl_nl: IMAP/SMTP inlognamen
pl_pl: Nazwy logowania przy użyciu protokołu IMAP/SMTP
pt_br: Nomes de usuário IMAP/SMTP
ro_ro: Nume de conectare IMAP/SMTP
ru_ru: IMAP/SMTP имена учетных записей
sk_sk: Prihlasovacie meno IMAP/SMTP
sv_se: IMAP-/SMTP-inloggningsnamn

source: If enabled, this setting allows the app to perform periodic background tasks to get new messages
cs_cz: Je-li povolené, umožní toto nastavení, aby aplikace prováděla pravidelné kontroly na pozadí a stahovala nové zprávy
da_dk: Hvis slået til, giver det app'en mulighed for, at tjekke om der er nye beskeder i baggrunden
de_de: Wenn diese Einstellung aktiviert ist, kann die App periodische Hintergrundaufgaben ausführen, um neue Nachrichten zu empfangen
es_es: Si está activo, esta configuración permite a la aplicación realizar tareas periódicas en segundo plano para obtener nuevos mensajes
fi_fi: Jos toiminto on kytketty päälle, tämä asetus sallii sovelluksen suorittaa ajoittain tehtäviä taustalla uusien viestien hakemiseksi
fr_fr: Cette option, si elle est activée, permet à l'application de réaliser des tâches périodiques en arrière-plan afin de récupérer les nouveaux messages.
hu_hu: Ha engedélyezve van, ez a beállítás lehetővé teszi az alkalmazás számára, hogy időszakos háttérfeladatokat hajtson végre új üzenetek fogadására
it_it: Se abilitata, questa impostazione consente all'applicazione di eseguire operazioni periodiche in background per ottenere nuovi messaggi
ja_jp: この設定が有効化されると、アプリケーションは定期的にバックグラウンドタスクを実行して新規メッセージを取得できます。
lv_lv: Ja iespējots, šis iestatījums ļauj lietojumprogrammai veikt periodiskas fona darbības, lai iegūtu jaunus ziņojumus
nl_nl: Indien ingeschakeld kan de app met deze instelling periodieke achtergrondtaken uitvoerenom nieuwe berichten te ontvangen
pl_pl: Włączenie tej opcji pozwoli aplikacji na wykonywanie okresowych zadań w tle w celu pobrania nowych wiadomości
pt_br: Se habilitado, esta configuração permite ao aplicativo executar tarefas periódicas em segundo plano para obter novas mensagens
ro_ro: Dacă este activată, această setare permite aplicației să efectueze activități de fundal periodice pentru a obține mesaje noi
ru_ru: Если включено, эта настройка позволяет выполнять периодические задачи получения новых сообщений
sk_sk: Ak je táto voľba zapnutá, umožňuje aplikácii pravidelne spúšťať úlohy na pozadí na príjem nových správ
sv_se: Om detta aktiveras kommer inställningen låta programmet utföra periodiska bakgrundsuppgifter för att hämta nya meddelanden

source: Image
cs_cz: Obrázek
da_dk: Billede
de_de: Bild
es_es: Imagen
fi_fi: Kuva
hu_hu: Kép
it_it: Immagine
ja_jp: 画像
lv_lv: Attēls
nl_nl: Afbeelding
pl_pl: Obraz
pt_br: Imagem
ro_ro: Imagine
ru_ru: Изображение
sk_sk: Obrázok
sv_se: Bild

source: Import
de_de: Importieren
es_es: Importar
fi_fi: Tuo
fr_fr: Importer
hu_hu: Importálás
it_it: Importa
ja_jp: インポート
lv_lv: Importēt
nl_nl: Importeren
pt_br: Importar
ro_ro: Importă
ru_ru: Импорт
sk_sk: Importovať
sv_se: Importera

source: Import Autocrypt setup message
cs_cz: Importovat konfigurační zprávu Autocrypt
da_dk: Importér Autocrypt-opsætningsbesked
de_de: Autocrypt-Verschlüsselungseinstellungen importieren
es_es: Importar mensaje de configuración de Autocrypt
fi_fi: Tuo laitteelle Autocryptin asetusviesti
fr_fr: Importer le message de configuration Autocrypt
hu_hu: Autocrypt beállító üzenetének importálása
it_it: Importa messaggio di configurazione di Autocrypt
ja_jp: Autocrypt設定メッセージをインポート
lv_lv: Importēt Autocrypt iestatījumu paziņojumu
nl_nl: Importeer Autocrypt configuratie bericht
pl_pl: Importuj wiadomość konfiguracyjną Autocrypt
pt_br: Importar mensagem de configuração do Autocrypt
ro_ro: Importă mesaj de configurare Autocrypt
ru_ru: Импорт сообщения конфигурации Autocrypt
sk_sk: Importovať hlásenie nastavenia Autocrypt
sv_se: Importera Autocrypt-installationsmeddelande

source: Import device contacts
cs_cz: Importovat kontakty ze zařízení
da_dk: Importér enhedens kontakter
de_de: Kontakte vom Gerät importieren
es_es: Importar contactos del dispositivo
fi_fi: Tuo yhteystiedot laitteelta
fr_fr: Importer les contacts enregistrés dans l'appareil
hu_hu: A készülék névjegyeinek importálása
it_it: Importa contatti del dispositivo
ja_jp: デバイスの連絡先をインポート
lv_lv: Importēt ierīces kontaktus
nl_nl: Importeer apparaat-contacten
pl_pl: Importuj kontakty z urządzenia
pt_br: Importar contatos do dispositivo
ro_ro: Importă contacte de pe dispozitiv
ru_ru: Импорт контактов с устройства
sk_sk: Importovať kontakty zariadenia
sv_se: Importera enhetens kontakter

source: Import failed, missing permissions
cs_cz: Import selhal, chybí oprávnění
da_dk: Import fejlede, mangler rettigheder
de_de: Importieren fehlgeschlagen, da keine Berechtigungen vorliegen.
es_es: Importación fallida, permisos insuficientes
fi_fi: Tuonti epäonnistui puuttuvien lupien vuoksi
fr_fr: Échec de l'importation, droits insuffisants
hu_hu: Az importálás sikertelen, a szükséges engedélyek hiányoznak
it_it: Importazione non riuscita, permessi mancanti
ja_jp: インポートに失敗しました。許可がありません。
lv_lv: Kļūda pie importēšanas. Nepietiekama piekļuve
nl_nl: Importeren is mislukt, onvoldoende rechten
pl_pl: Import nieudany, brak uprawnień
pt_br: Falha na importação, faltando permissões
ro_ro: Importul nu a reușit datorită lipsei de permisiuni
ru_ru: Ошибка импорта: недостаточно разрешений
sk_sk: Import zlyhal z dôvodu nedostatočných oprávnení
sv_se: Importering misslyckades, saknar rättigheter

source: Import keys from your local storage to change your current encryption setup
cs_cz: Importovat klíče z vašeho místního úložiště, abyste mohli změnit nastavení šifrování
da_dk: Importér nøgler fra dit lokale lager, for at ændre din nuværende krypteringsopsætning
de_de: Importiere Schlüssel vom Gerätespeicher, um deine Verschlüsselungseinstellungen zu ändern
es_es: Importe claves de su almacenamiento local para cambiar su configuración de cifrado actual
fi_fi: Tuo avaimet paikallisesta tallennustilastasi vaihtaaksesi nykyiset salausasetuksesi
fr_fr: Importer des clés depuis votre stockage local afin de modifier la configuration de chiffrement actuelle.
hu_hu: Importálja a kulcsokat a helyi tárolóból a jelenlegi titkosítási beállítás megváltoztatásához
it_it: Importa chiavi dalla tua archiviazione locale per modificare la configurazione di cifratura attuale
ja_jp: ローカルストレージから鍵をインポートして、現在の暗号化設定を変更します。
lv_lv: Importēt atslēgas no lokālās glabātuves, lai izmainītu pašreizējos šifrēšanas iestatījumus
nl_nl: Importeer sleutels vanuit uw lokale opslag om om uw huidige coderingsinstellingen aan te passen
pl_pl: Aby zmienić bieżące ustawienia szyfrowania, zaimportuj klucze z lokalnej pamięci masowej
pt_br: Importar chaves do seu armazenamento local para alterar sua configuração atual de criptografia
ro_ro: Importați cheile din spațiul de stocare local pentru a modifica configurația curentă de criptare
ru_ru: Импортируйте ключи из локального хранилища для изменения текущих настроек шифрования
sk_sk: Importovať kľúče z vášho miestneho úložiska na zmenu aktuálneho nastavenia šifrovania
sv_se: Importera nycklar från din lokala lagring för att ändra dina nuvarande krypteringsinställningar

source: Inbox
cs_cz: Doručená pošta
da_dk: Indbakke
de_de: Posteingang
es_es: Bandeja de entrada
fi_fi: Saapuneet
fr_fr: Boîte de réception
hu_hu: Beérkezett üzenetek
it_it: Posta in arrivo
ja_jp: 受信トレイ
lv_lv: Iesūtne
nl_nl: Postvak IN
pl_pl: Skrzynka odbiorcza
pt_br: Caixa de entrada
ro_ro: Mesaje primite
ru_ru: Входящие
sk_sk: Doručená pošta
sv_se: Inkorg

source: Info
cs_cz: Informace
es_es: Información
fr_fr: Informations
hu_hu: Információ
it_it: Informazioni
ja_jp: 情報
lv_lv: Informācija
pl_pl: Informacja
pt_br: Informações
ro_ro: Informații
ru_ru: Инфо

source: Initiate key transfer
cs_cz: Zahájit přenos klíčů
da_dk: Start overførelse af nøgle
de_de: Schlüsseltransfer starten
es_es: Iniciar transferencia de claves
fi_fi: Aloita avaimen siirto
fr_fr: Démarrer le transfert de clés
hu_hu: Kulcsátadás kezdeményezése
it_it: Inizia trasferimento della chiave
ja_jp: 鍵の転送を開始
lv_lv: Iniciē atslēgu pārvietošanu
nl_nl: Start sleuteloverdracht
pl_pl: Rozpocznij transfer klucza
pt_br: Iniciar transferência de chave
ro_ro: Inițiază transferul de cheie
ru_ru: Начать передачу ключей
sk_sk: Spustiť prenos kľúča
sv_se: Initiera nyckelöverföring

source: Invitation
cs_cz: Pozvánka
de_de: Einladung
es_es: Invitación
fi_fi: Kutsu
hu_hu: Meghívó
it_it: Invito
ja_jp: 招待
lv_lv: Uzaicinājums
nl_nl: Uitnodiging
pl_pl: Zaproszenie
pt_br: Convite
ro_ro: Invitație
ru_ru: Приглашение
sk_sk: Pozvánka
sv_se: Inbjudan

source: Invite a friend
cs_cz: Pozvat kamaráda
da_dk: Invitér en ven
de_de: Einen Freund einladen
es_es: Invitar a un amigo
fi_fi: Kutsu ystävä
fr_fr: Inviter un ami
hu_hu: Ismerős meghívása
it_it: Invita un amico
ja_jp: 友達を招待
lv_lv: Uzaicināt draugu
nl_nl: Een vriend uitnodigen
pl_pl: Zaproś znajomego
pt_br: Convidar um amigo
ro_ro: Invită un prieten
ru_ru: Пригласить друга
sk_sk: Pozvať priateľa
sv_se: Bjud in en vän

source: Invites
cs_cz: Pozvánky
da_dk: Invitationer
de_de: Einladungen
es_es: Invitaciones
fi_fi: Kutsut
fr_fr: Invitations
hu_hu: Meghívók
it_it: Inviti
ja_jp: 招待
lv_lv: Uzaicinājumi
nl_nl: Uitnodigingen
pl_pl: Zaproszenia
pt_br: Convites
ro_ro: Invitații
ru_ru: Приглашения
sk_sk: Pozvánky
sv_se: Inbjudningar

source: Key action failed
cs_cz: Operace s klíči selhala
da_dk: Handling på nøgle fejlede
de_de: Schlüsselaktion fehlgeschlagen
es_es: Acción de clave fallida
fi_fi: Avaintoiminto epäonnistui
fr_fr: Échec de l'action sur les clés
hu_hu: A kulcsművelet sikertelen
it_it: Azione principale non riuscita
ja_jp: 鍵のアクションが失敗しました
lv_lv: Atslēgu darbība nesekmīga
nl_nl: Sleutelactie is mislukt
pl_pl: Działanie dotyczące klucza się nie powiodło
pt_br: Falha na ação da chave
ro_ro: Acțiunea cheie nu a reușit
ru_ru: Сбой действий с ключом
sk_sk: Operácia s kľúčom zlyhala
sv_se: Nyckelåtgärd misslyckades

source: Key action failed, missing permissions
cs_cz: Operace s klíči selhala, chybí oprávnění
da_dk: Handling på nøgle fejlede, mangler rettigheder
de_de: Schlüsselaktion fehlgeschlagen, die Berechtigungen fehlen
es_es: Acción de clave fallida, permisos insuficientes
fi_fi: Avaintoiminto epäonnistui puuttuvien lupien vuoksi
fr_fr: Échec de l'action sur les clés, droits insuffisants
hu_hu: A kulcsművelet sikertelen, a szükséges engedélyek hiányoznak
it_it: Azione principale non riuscita, permessi mancanti
ja_jp: 鍵のアクションが失敗しました。許可がありません。
lv_lv: Atslēgu darbība nesekmīga. Nepietiekama piekļuve
nl_nl: Sleutelactie is mislukt, onvoldoende rechten
pl_pl: Działanie dotyczące klucza się nie powiodło. Brak uprawnień.
pt_br: Falha na ação da chave, faltando permissões
ro_ro: Acțiunea cheie nu a reușit datorită lipsei de permisiuni
ru_ru: Сбой действий с ключом: недостаточно разрешений
sk_sk: Operácia s kľúčom zlyhala z dôvodu nedostatočných oprávnení
sv_se: Nyckelåtgärd misslyckades, saknar rättigheter

source: Key action successfully done
cs_cz: Operace s klíči úspěšně dokončena
da_dk: Handlingen på nøglen blev gennemført med succes
de_de: Schlüsselaktion erfolgreich durchgeführt
es_es: Acción de clave completada satisfactoriamente
fi_fi: Avaintoiminto suoritettu
fr_fr: Action sur les clés réalisée avec succès
hu_hu: A kulcsművelet sikeres
it_it: Azione principale eseguita correttamente
ja_jp: 鍵のアクションに成功しました
lv_lv: Atslēgu darbība veiksmīgi pabeigta
nl_nl: Sleutelactie was succesvol
pl_pl: Wykonano działanie dotyczące klucza
pt_br: Ação da chave realizada com sucesso
ro_ro: Acțiunea cheie realizată cu succes
ru_ru: Действие над ключом завершено
sk_sk: Operácia s kľúčom bola úspešne dokončená
sv_se: Nyckelåtgärd slutfördes

source: Leave group
cs_cz: Opustit skupinu
da_dk: Forlad gruppe
de_de: Gruppe verlassen
es_es: Abandonar grupo
fi_fi: Jätä ryhmä
fr_fr: Quitter le groupe
hu_hu: Csoport elhagyása
it_it: Abbandona gruppo
ja_jp: グループを離れます
lv_lv: Aiziet no grupas
nl_nl: Groep verlaten
pl_pl: Opuść grupę
pt_br: Deixar grupo
ro_ro: Părăsește grupul
ru_ru: Покинуть группу
sk_sk: Opustiť skupinu
sv_se: Lämna grupp

source: Let's Go
cs_cz: Pojďme na to
da_dk: Lad os fortsætte
de_de: Los geht's
es_es: Vamos
fi_fi: Mennään!
fr_fr: Allons-y
hu_hu: Gyerünk
it_it: Procedi
ja_jp: 次へ
lv_lv: Aiziet
nl_nl: Starten maar
pl_pl: Do dzieła
pt_br: Vamos lá
ro_ro: Haidem
ru_ru: Давайте Начнем
sk_sk: Poďme na to
sv_se: Nu börjar vi

source: Light
cs_cz: Světlý
da_dk: Lys
de_de: Hell
es_es: Claro
fi_fi: Vaalea
fr_fr: Clair
hu_hu: Világos
it_it: Chiaro
ja_jp: 薄い
lv_lv: Gaišs
nl_nl: Licht
pl_pl: Jasny
pt_br: Claro
ro_ro: Deschis
ru_ru: Светлая
sk_sk: Svetlá
sv_se: Ljust

source: Location
cs_cz: Místo
da_dk: Placering
de_de: Ort
es_es: Ubicación
fi_fi: Sijainti
fr_fr: Lieu
hu_hu: Hely
it_it: Luogo
ja_jp: 場所
lv_lv: Vieta
nl_nl: Locatie
pl_pl: Miejsce
pt_br: Localização
ro_ro: Loc
ru_ru: Расположение
sk_sk: Umiestnenie
sv_se: Plats

source: Log in to OX COI Messenger
cs_cz: Přihlásit do aplikace OX COI Messenger
da_dk: Log ind på OX COI Messenger
de_de: Bei OX COI Messenger anmelden
es_es: Inicie sesión en OX COI Messenger
fi_fi: Kirjaudu OX COI Messengeriin
fr_fr: Connectez-vous à OX COI Messenger
hu_hu: Belépés az OX Coi Messengerbe
it_it: Accedi a OX COI Messenger
ja_jp: OX COI Messenger メッセンジャーにログインします
lv_lv: Pieslēgties pie OX COI Messenger
nl_nl: Aanmelden bij de OX COI Messenger
pl_pl: Zaloguj się do Komunikatora OX Coi
pt_br: Entrar no OX COI Messenger
ro_ro: Conectează-te la OX COI Messenger
ru_ru: Вход в OX COI Messenger
sk_sk: Prihláste sa do OX COI Messenger
sv_se: Logga in på OX COI Messenger

source: Logging in, this may take a moment
cs_cz: Přihlašuji, to může chvíli trvat
da_dk: Logger ind. Dette kan tage et øjeblik
de_de: Anmeldung... einen Moment bitte
es_es: Iniciando sesión, puede tardar unos segundos
fi_fi: Kirjaudutaan sisään, odota hetki
fr_fr: Connexion en cours, cela peut prendre quelques secondes
hu_hu: Bejelentkezés, ez eltarthat egy ideig
it_it: Accesso in corso, potrebbe richiedere qualche secondo
ja_jp: ログイン中。しばらくお待ちください。
lv_lv: Notiek pieslēgšanās. Tas var prasīt zināmu laiku
nl_nl: Aanmelden, dit kan een moment duren
pl_pl: Trwa logowanie. Może to chwilę zająć.
pt_br: Entrando, isso pode demorar um pouco
ro_ro: Conectare în curs, acest lucru poate dura un moment
ru_ru: Выполняется вход в систему. Пожалуйста, подождите
sk_sk: Prebieha prihlasovanie. To môže chvíľu trvať
sv_se: Loggar in, detta kan ta en stund
