Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Block
cs_cz: Blokovat
da_dk: Blokér
de_de: Blocken
es_es: Bloquear
fi_fi: Estä
fr_fr: Bloquer
hu_hu: Blokkolás
it_it: Blocca
ja_jp: ブロック
lv_lv: Bloķēt
nl_nl: Blokkeren
pl_pl: Blokuj
pt_br: Bloquear
ro_ro: Blocare
ru_ru: Блокировать
sk_sk: Blokovať
sv_se: Blockera

source: Block contact
cs_cz: Blokovat kontakty
da_dk: Blokér kontakt
de_de: Kontakt blockieren
es_es: Bloquear contacto
fi_fi: Estä yhteystieto
fr_fr: Bloquer le contact
hu_hu: Névjegy blokkolása
it_it: Blocca contatto
ja_jp: ブロック連絡先
lv_lv: Bloķēt kontaktu
nl_nl: Contact blokkeren
pl_pl: Blokuj kontakt
pt_br: Bloquear contato
ro_ro: Blochează contact
ru_ru: Заблокировать контакт
sk_sk: Zablokovať kontakt
sv_se: Blockera kontakt

source: Blocked contacts
cs_cz: Blokované kontakty
da_dk: Blokerede kontakter
de_de: Blockierte Kontakte
es_es: Contactos bloqueados
fi_fi: Estetyt yhteystiedot
fr_fr: Contacts bloqués
hu_hu: Blokkolt névjegyek
it_it: Contatti bloccati
ja_jp: ブロックされた連絡先
lv_lv: Bloķēt kontaktus
nl_nl: Geblokkerde contacten
pl_pl: Zablokowane kontakty
pt_br: Contatos bloqueados
ro_ro: Contacte blocate
ru_ru: Заблокированные контакты
sk_sk: Zablokované kontakty
sv_se: Blockerade kontakter

source: Both email and chat messages from anyone.
cs_cz: Jak zprávy, tak chaty ode všech.
da_dk: Både e-mails og chatbeskeder fra alle.
de_de: Sowohl E-Mail- als auch Chat-Nachrichten von jedem.
es_es: Correo y mensajes de chat de cualquier persona.
fi_fi: Sekä sähköposti- että chat-viestejä keneltä tahansa.
fr_fr: Tous les courriels et messages de discussion instantanée envoyés par tout utilisateur.
hu_hu: Levelek és beszélgetések bárkitől.
it_it: Messaggi di posta elettronica e chat da chiunque.
ja_jp: だれかからのメールとチャットメッセージの両方
lv_lv: Gan e-pasta gan tērzēšanas ziņojumi no ikviena.
nl_nl: Zowel e-mail- als chatberichten van iedereen.
pl_pl: Zarówno wiadomości e-mail, jak i wiadomości czatu od wszystkich.
pt_br: Ambos, e-mail e mensagens de bate-papo de qualquer um.
ro_ro: Atât e-mail și mesaje de chat de la oricine.
ru_ru: Электронная почта и сообщения чата от всех.
sk_sk: E-maily aj správy rozhovoru od kohokoľvek.
sv_se: Både e-post- och chattmeddelanden från alla.

source: Both email and chat messages from known contacts.
cs_cz: Jak zprávy, tak chaty od známých kontaktů.
da_dk: Både e-mails og chatbeskeder fra kendte kontakter.
de_de: Sowohl E-Mail- als auch Chat-Nachrichten von bekannten Kontakten.
es_es: Correo y mensajes de chat de contactos conocidos.
fi_fi: Tunnettujen yhteystietojen sähköposti- ja chat-viestit.
fr_fr: Tous les courriels et messages de discussion instantanée envoyés par des contacts connus.
hu_hu: Levelek és beszélgetések ismert kapcsolatoktól.
it_it: Messaggi di posta elettronica e chat da contatti conosciuti.
ja_jp: 既存の連絡先からのメールとチャットメッセージの両方
lv_lv: Gan e-pasta gan tērzēšanas ziņojumi no zināmiem kontaktiem.
nl_nl: Zowel e-mail- als chatberichten van bekende contacten.
pl_pl: Zarówno wiadomości e-mail, jak i wiadomości czatu od znanych kontaktów.
pt_br: Ambos, e-mail e mensagens de bate-papo de contatos conhecidos.
ro_ro: Atât mesaje de e-mail, cât și mesaje de chat de la persoane de contact cunoscute.
ru_ru: Электронная почта и сообщения от списка контактов.
sk_sk: E-maily aj správy rozhovoru od známych kontaktov.
sv_se: Både e-post och chattmeddelanden från kända kontakter.

source: Bug reports
cs_cz: Hlášení chyb
da_dk: Fejlrapporter
de_de: Fehlerberichte
es_es: Informes de errores
fi_fi: Bugiraportit
fr_fr: Rapports de bogues
hu_hu: Hibabejelentés
it_it: Segnalazione bug
ja_jp: バグレポート
lv_lv: Kļūdu atskaites
nl_nl: Bug rapportages
pl_pl: Zgłoszenia błędów
pt_br: Relatórios de erros
ro_ro: Rapoarte de bug-uri software
ru_ru: Отчеты об ошибках
sk_sk: Hlásenia chýb
sv_se: Felrapporter

source: By using OX COI Messenger you agree to our %s and %s
cs_cz: Používáním aplikace OX COI Messenger vyjadřujete souhlas s dokumenty %s a %s
da_dk: Ved at bruge OX COI Messenger accepterer du vores %s og %s
de_de: Mit dem Einsatz von OX COI Messenger stimmst du unseren %s und %s zu
es_es: Al utilizar OX COI Messenger acepta nuestros %s y %s
fi_fi: Käyttämällä OX Coi Messengeriä hyväksyt meidän %s ja %s
fr_fr: En utilisant OX COI Messenger, vous acceptez nos %s et %s
hu_hu: Az OX Coi Messenger használatával elfogadja a következőket: %s és %s
it_it: Utilizzando OX COI Messenger, accetti i nostri %s e la %s
ja_jp: OX COIメッセンジャーを使用することで、%sと%sに同意したことになります。
lv_lv: Izmantojot OX COI Messenger, jūs piekrītat mūsu %s un %s
nl_nl: Door OX COI Messenger te gebruiken gaat u akkoord met onze %s en %s
pl_pl: Korzystając z Komunikatora OX Coi, zgadzasz się na treść dokumentów %s i %s
pt_br: Ao usar o OX COI Messenger você concorda com nossos %s e %s
ro_ro: Prin utilizarea OX COI Messenger sunteți de acord cu %s și %s
ru_ru: Используя OX COI Messenger вы соглашаетесь на наш %s и %s
sk_sk: Používaním OX COI Messenger vyjadrujete súhlas s našimi %s a %s
sv_se: Genom att använda OX COI Messenger godtar du vår %s och %s

source: Camera not ready
cs_cz: Fotoaparát není připraven
da_dk: Kameraet er ikke klart
de_de: Kamera nicht bereit
es_es: Cámara no preparada
fi_fi: Kamera ei ole valmis
fr_fr: L'appareil photo n'est pas prêt
hu_hu: A kamera nem áll készen
it_it: Fotocamera non pronta
ja_jp: カメラが準備されていません
lv_lv: Kamera nav gatava
nl_nl: Camera niet gereed
pl_pl: Kamera nie jest gotowa
pt_br: A câmera não está pronta
ro_ro: Camera nu este pregătită
ru_ru: Камера не готова
sk_sk: Fotoaparát nie je pripravený
sv_se: Kameran inte redo

source: Cancel
cs_cz: Zrušit
da_dk: Annullér
de_de: Abbrechen
es_es: Cancelar
fi_fi: Peruuta
fr_fr: Annuler
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
lv_lv: Atcelt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Renunță
ru_ru: Отмена
sk_sk: Zrušiť
sv_se: Avbryt

source: Cannot verify contact
cs_cz: Kontakt nelze ověřit
da_dk: Kontakt kan ikke verificeres
de_de: Kontakt konnte nicht verifiziert werden
es_es: No se puede verificar el contacto
fi_fi: Yhteystietoa ei voida varmentaa
fr_fr: Impossible de vérifier le contact
hu_hu: Nem lehet ellenőrizni a névjegyet
it_it: Impossibile verificare il contatto
ja_jp: 連絡先を確認できません
lv_lv: Nevar pārbaudīt kontaktu
nl_nl: Kan contact niet controleren
pl_pl: Nie można zweryfikować kontaktu
pt_br: Não foi possível verificar o contato
ro_ro: Imposibil de verificat contactul
ru_ru: Невозможно подтвердить контакт
sk_sk: Nie je možné overiť kontakt
sv_se: Kan inte verifiera kontakt

source: Change
cs_cz: Změnit
da_dk: Ændr
de_de: Ändern
es_es: Cambiar
fi_fi: Muuta
fr_fr: Modifier
hu_hu: Módosítás
it_it: Cambia
ja_jp: 変更
lv_lv: Mainīt
nl_nl: Wijzigen
pl_pl: Zmień
pt_br: Alterar
ro_ro: Modifică
ru_ru: Изменить
sk_sk: Zmeniť
sv_se: Ändra

source: Change Push Settings
cs_cz: Změnit nastavení pro push
da_dk: Ændr indstillinger for skub
de_de: Push-Einstellungen ändern
es_es: Cambiar configuración de Push
fi_fi: Muuta tarjonta-asetuksia
fr_fr: Modifier les réglages push
hu_hu: Push beállítások módosítása
it_it: Modifica impostazioni push
ja_jp: プッシュ設定を変更します
lv_lv: Mainīt 'push' iestatījumus
nl_nl: Pushberichtinstellingen wijzigen
pl_pl: Zmień ustawienia powiadomień push
pt_br: Alterar configurações de envio
ro_ro: Modificare setări push
ru_ru: Изменить настройки Отправки
sk_sk: Zmeniť nastavenia oznámení push
sv_se: Ändra push-inställningar

source: Change the push settings for this app in your system settings.
cs_cz: Změnit nastavení pro push v této aplikaci prostřednictvím nastavení systému.
da_dk: Ændr indstillinger for skub for denne app i dine indstillinger for systemet.
de_de: Ändere die Push-Einstellungen für diese App in deinen Systemeinstellungen.
es_es: Cambiar la configuración de Push para esta aplicación en sus ajustes del sistema.
fi_fi: Muuta sovelluksen tarjonta-asetuksia järjestelmäasetustesi kautta.
fr_fr: Modifiez les réglages des notifications push pour cette application dans vos réglages système.
hu_hu: Módosítsa az alkalmazás push beállításait a rendszerbeállításokban.
it_it: Modifica le impostazioni push per questa app nelle impostazioni di sistema.
ja_jp: ご利用のシステム設定でこのアプリケーションのプッシュ設定を変更します
lv_lv: Mainiet šīs lietotnes 'push' iestatījumus sistēmas iestatījumos.
nl_nl: Wijzig de pushberichtinstellingen voor deze app in uw systeeminstellingen.
pl_pl: Zmień ustawienia powiadomień push dla tej aplikacji w ustawieniach systemowych.
pt_br: Altera as configurações de envio para este aplicativo nas configurações do seu sistema.
ro_ro: Modificați setările push pentru această aplicație în setările de sistem.
ru_ru: Изменить настройки отправки для этого приложения в Ваших системных настройках.
sk_sk: Zmeňte nastavenia oznámení push pre túto aplikáciu v nastaveniach systému.
sv_se: Ändra push-inställningarna för det här programmet i dina systeminställningar.

source: Change your Signature
cs_cz: Změnit podpis
da_dk: Ændr din signatur
de_de: Deine Signatur ändern
es_es: Cambiar su firma
fi_fi: Vahda allekirjoituksesi
fr_fr: Modifier votre signature
hu_hu: Aláírás módosítása
it_it: Cambia la tua firma
ja_jp: 署名を変更します
lv_lv: Mainīt parakstu
nl_nl: Ondertekening aanpassen.
pl_pl: Zmień podpis
pt_br: Alterar sua assinatura
ro_ro: Modifică semnătura
ru_ru: Изменить Вашу Подпись
sk_sk: Zmeniť váš podpis
sv_se: Ändra din signatur

source: Changed encryption setup for this contact
cs_cz: Nastavení šifrování pro tento kontakt se změnilo.
da_dk: Ændrede krypteringsopsætning for denne kontakt
de_de: Verschlüsselungseinstellungen geändert für diesen Kontakt
es_es: Configuración de cifrado cambiada para este contacto
fi_fi: Tämän yhteystiedon salausasetuksia on muutettu
fr_fr: Configuration de chiffrement modifiée pour ce contact
hu_hu: Megváltozott a névjegyhez tartozó titkosítási beállítás
it_it: Configurazione di cifratura modificata per questo contatto
ja_jp: この連絡先の暗号化設定を変更しました
lv_lv: Šim kontaktam ir izmainīti šifrēšanas iestatījumi
nl_nl: Coderingsinstellingen voor dit contact zijn aangepast
pl_pl: Zmieniono ustawienia szyfrowania dla tego kontaktu
pt_br: Configuração de criptografia alterada para este contato
ro_ro: Configurarea de criptare a fost modificată pentru acest contact
ru_ru: Настройки шифрования для этого контакта изменились
sk_sk: Zmenené nastavenie šifrovania pre tento kontakt
sv_se: Ändrade krypterinsinställningar för den här kontakten

source: Chat
fi_fi: Keskustelu
fr_fr: Discussion instantanée
hu_hu: Beszélgetés
ja_jp: チャット
lv_lv: Saruna
pl_pl: Czat
pt_br: Bate-papo
ro_ro: Convesație
ru_ru: Чат
sk_sk: Konverzácia
sv_se: Chatt

source: Chat Settings
cs_cz: Nastavení chatu
da_dk: Chatindstillinger
de_de: Chat-Einstellungen
es_es: Ajustes de chat
fi_fi: Keskusteluasetukset
fr_fr: Réglages des discussions instantanées
hu_hu: Beszélgetés beállításai
it_it: Impostazioni di chat
ja_jp: チャット設定
lv_lv: Sarunu iestatījumi
nl_nl: Chatinstellingen
pl_pl: Ustawienia czatu
pt_br: Configurações do bate-papo
ro_ro: Setări chat
ru_ru: Настройки Чата
sk_sk: Nastavenie rozhovoru
sv_se: Chattinställningar

source: Check constantly
cs_cz: Neustále kontrolovat
da_dk: Tjek hele tiden
de_de: Dauerhaft prüfen
es_es: Verificar constantemente
fi_fi: Tarkista jatkuvasti
fr_fr: Vérifier en permanence
hu_hu: Folyamatos ellenőrzés
it_it: Controlla costantemente
ja_jp: 常に確認
lv_lv: Pārbaudīt nepārtraukti
nl_nl: Continu controleren
pl_pl: Sprawdzaj cały czas
pt_br: Verificar constantemente
ro_ro: Verifică constant
ru_ru: Проверять постоянно
sk_sk: Kontrolovať neustále
sv_se: Kolla konstant

source: Check out OX COI Messenger - chat via email!
cs_cz: Vyzkoušejte OX COI Messenger - chatujte přes e-mail
da_dk: Prøv og kig på OX COI Messenger - chat via e-mail!
de_de: OX COI Messenger - chatte per E-Mail!
es_es: Eche un vistazo a OX COI Messenger - ¡converse por correo electrónico!
fi_fi: Tutustu OX COI Messengeriin - keskustele sähköpostitse!
fr_fr: Essayez OX COI Messenger - la discussion instantanée par courriel !
hu_hu: Nézze meg az OX COI Messenger alkalmazást - beszélgessen e-mailben!
it_it: Dai un'occhiata a OX COI Messenger: chat tramite posta elettronica!
ja_jp: OX COIメッセンジャーを確認 - メールでチャット！
lv_lv: Izmēģiniet OX COI Messenger - tērzēšana, izmantojot e-pastu!
nl_nl: Probeer nu OX COI Messenger - chat via email!
pl_pl: Wypróbuj program OX COI Messenger — czatuj przez e-mail!
pt_br: Confira o OX COI Messenger - bate-papo via e-mail!
ro_ro: Încercați OX COI Messenger - chat prin e-mail!
ru_ru: Проверьте OX COI Messenger - чат на основе электронной почты!
sk_sk: Skúste OX COI Messenger - konverzácie prostredníctvom e-mailu!
sv_se: Testa OX COI Messenger - chatta via e-post!

source: Check regularly
cs_cz: Pravidelně kontrolovat
da_dk: Tjek reglmæssigt
de_de: Regelmäßig prüfen
es_es: Verificar periódicamente
fi_fi: Tarkista säännöllisesti
fr_fr: Vérifier régulièrement
hu_hu: Rendszeres ellenőrzés
it_it: Controlla regolarmente
ja_jp: 定期的に確認
lv_lv: Pārbaudīt regulāri
nl_nl: Regelmatig controleren
pl_pl: Sprawdzaj regularnie
pt_br: Verificar regularmente
ro_ro: Verifică regulat
ru_ru: Проверять регулярно
sk_sk: Kontrolovať pravidelne
sv_se: Kolla regelbundet

source: Choose a provider from the list below to create a new account
cs_cz: Vyberte poskytovatele pro vytvoření nového účtu
da_dk: Vælg en udbyder fra listen nedenunder for at lave en ny konto
de_de: Wähle einen Anbieter aus der Liste, um ein neues Konto zu erstellen
es_es: Elija un proveedor de la siguiente lista para crear una cuenta nueva
fi_fi: Valitse tarjoaja allaolevasta listasta luodaksesi uuden tilin
fr_fr: Pour créer un nouveau compte, choisissez un fournisseur dans la liste ci-dessous
hu_hu: Válasszon szolgáltatót az alábbi listából új fiók létrehozásához
it_it: Scegli un fornitore dall'elenco seguente per creare un nuovo account
ja_jp: 下記リストからプロバイダを選択して、新規アカウントを作成します。
lv_lv: Lai izveidotu jaunu kontu, izvēlieties nodrošinātāju no zemāk norādītā saraksta
nl_nl: Kies een aanbieder uit de lijst hieronder om een nieuw account aan te maken
pl_pl: Aby utworzyć nowe konto, wybierz dostawcę z poniższej listy
pt_br: Escolha um provedor na lista abaixo para criar uma nova conta
ro_ro: Alegeți un furnizor din lista de mai jos pentru a crea un cont nou
ru_ru: Для создания новой учетной записи выберите поставщика услуг
sk_sk: Vyberte si z poskytovateľov zo zoznamu nižšie, ak si chcete vytvoriť nový účet
sv_se: Välj en leverantör från listan nedanför för att skapa ett nytt konto

source: Choose from gallery
cs_cz: Vybrat z galerie
da_dk: Vælg fra galleri
de_de: Aus Galerie wählen
es_es: Elegir de la galería
fi_fi: Valitse galleriasta
fr_fr: Sélectionner dans la galerie
hu_hu: Kiválasztás a galériából
it_it: Scegli dalla galleria
ja_jp: ギャラリーから選択
lv_lv: Izvēlieties no galerijas
nl_nl: Kies uit gallerij
pl_pl: Wybierz z galerii
pt_br: Escolher da galeria
ro_ro: Alegeți din galerie
ru_ru: Выбрать из галлерии
sk_sk: Vybrať z galérie
sv_se: Välj från galleri

source: Code
cs_cz: Kód
da_dk: Kode
es_es: Código
fi_fi: Koodi
hu_hu: Kód
it_it: Codice
ja_jp: コード
lv_lv: Kods
pl_pl: Kod
pt_br: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sv_se: Kod

source: Configuration change aborted
cs_cz: Změna nastavení zrušena
da_dk: Konfigurationensændring annulleret
de_de: Änderung der Einstellungen abgebrochen
es_es: Cambio de configuración cancelado
fi_fi: Konfiguraationmuutos keskeytettiin
fr_fr: Changement de configuration annulé
hu_hu: A beállítás módosítása megszakítva
it_it: Modifica della configurazione interrotta
ja_jp: 構成の変更を中止しました。
lv_lv: Konfigurācijas izmaiņas ir atceltas
nl_nl: Configuratie aanpassing geannuleerd
pl_pl: Przerwano zmianę konfiguracji
pt_br: Alteração de configuração abortada
ro_ro: Modificarea configurației a fost terminată
ru_ru: Изменения конфигурации были отменены
sk_sk: Zmena konfigurácie zrušená
sv_se: Konfigurationsändring avbröts

source: Congratulations, your email service provider is COI compliant, so you will be informed immediately about new messages. Do you want to receive notifications about new messages?
cs_cz: Gratulujeme, váš poskytoval e-mailových služeb je kompatibilní s COI, takže budete o nových zprávách okamžitě informováni. Přejete si dostávat upozornění na nové zprávy?
da_dk: Tillykke, din udbyder af e-mail overholder COI-standarden, så du bliver underrettet med det samme om nye beskeder. Vil du modtage notifikationer om nye beskeder?
de_de: Herzlichen Glückwunsch, dein E-Mail-Dienstanbieter ist COI-kompatibel, so dass du sofort über neue Nachrichten informiert wirst. Möchtest du Benachrichtigungen über neue Nachrichten erhalten?
es_es: Enhorabuena, su proveedor de servicios de correo es compatible con COI, por lo que se le informará de inmediato acerca de nuevos mensajes. ¿Desea recibir notificaciones sobre nuevos mensajes?
fi_fi: Onnittelut. Sähköpostipalveluntarjoajasi on COI-yhteensopiva, joten saat ilmoituksen uusista viesteistä välittömästi. Haluatko saada ilmoituksia uusista viesteistä?
fr_fr: Félicitations ! Votre fournisseur de service de courriel est compatible avec COI. Vous serez donc informé immédiatement de l'arrivée de nouveaux messages. Souhaitez-vous recevoir des notifications à l'arrivée de nouveaux messages ?
hu_hu: Gratulálunk, az e-mail szolgáltatója megfelel a COI követelményeinek, így azonnal értesül az új üzenetekről. Szeretne értesítést kapni az új üzenetekről?
it_it: Congratulazioni, il tuo fornitore di servizi di posta elettronica è conforme a COI, quindi sarai immediatamente informato sui nuovi messaggi. Vuoi ricevere notifiche sui nuovi messaggi?
ja_jp: ご利用のメールサービスプロバイダはCOI対応なので、新規メッセージについてすぐに通知されます。新規メッセージに関する通知を受信しますか？
lv_lv: Apsveicam, jūsu e-pasta servisa nodrošinātājs ir COI saderīgs un jums tiks tūlītēji paziņots par jauniem ziņojumiem. Vai vēlaties saņemt paziņojumus par jauniem ziņojumiem?
nl_nl: Gefeliciteerd, uw e-mailserviceprovider voldoet aan COI, dus u wordt onmiddellijk geïnformeerd over nieuwe berichten. Wilt u meldingen ontvangen over nieuwe berichten?
pl_pl: Gratulacje! Twój dostawca usług poczty e-mail jest zgodny z wymogami COI. Będziesz niezwłocznie otrzymywać informacje o nowych wiadomościach. Czy chcesz otrzymywać powiadomienia o nowych wiadomościach?
pt_br: Parabéns, seu fornecedor de serviço de e-mail é compatível com o COI, portanto você será informado imediatamente sobre novas mensagens. Deseja receber notificações sobre novas mensagens?
ro_ro: Felicitări, furnizorul de servicii de e-mail este compatibil cu serviciul COI, astfel încât veți fi informat imediat când primiți mesajele noi. Doriți să primiți notificări despre mesaje noi?
ru_ru: Поздравляем, Ваш провайдер электронной почты COI-совместимый, таким образом вы будете информированы немедленно о поступлении новых сообщений. Вы хотите получать оповещения о поступлении новых сообщений?
sk_sk: Gratulujeme, váš poskytovateľ e-mailových služieb je kompatibilný s COI, takže o nových správach budete informovaní okamžite. Chcete dostávať upozornenia na nové správy?
sv_se: Grattis, din e-postleverantör kan användas av COI, så du kommer att informeras omedelbart om nya meddelanden. Vill du få aviseringar om nya meddelanden?

source: Contact
cs_cz: Kontakt
da_dk: Kontakt
de_de: Kontakt
es_es: Contacto
fi_fi: Yhteystieto
hu_hu: Névjegy
it_it: Contatto
ja_jp: 連絡先
lv_lv: Kontakts
pl_pl: Kontakt
pt_br: Contato
ru_ru: Контакт
sk_sk: Kontakt
sv_se: Kontakt

source: Contact import running, please wait
cs_cz: Probíhá import kontaktů. Počkejte.
da_dk: Import af kontakter er i gang. Vent venligst
de_de: Kontakte werden importiert, einen Moment bitte...
es_es: Importación de contactos en progreso. Por favor, espere
fi_fi: Yhteystietoa tuodaan, odota
fr_fr: Importation des contacts en cours, veuillez patienter
hu_hu: A névjegy importálása fut, kérem várjon
it_it: Importazione contatti in corso, attendere
ja_jp: 連絡先をインポート中です。お待ちください。
lv_lv: Notiek kontaktu imports. Lūdzu uzgaidiet
nl_nl: Bezig met het importeren van contacten, een ogenblik geduld alstublieft
pl_pl: Trwa importowanie kontaktów. Poczekaj chwilę
pt_br: Importação de contato em execução, aguarde
ro_ro: Importarea persoanelor de contact în curs de desfășurare, vă rugăm să așteptați
ru_ru: Импортируются контакты. Пожалуйста, подождите
sk_sk: Kontakt import prebieha. Prosím, počkajte
sv_se: Kör kontaktimport, var god vänta

source: Contact request
cs_cz: Požadavek na kontakt
da_dk: Kontaktforespørgsel
de_de: Kontaktanfrage
es_es: Solicitud de contacto
fi_fi: Yhteystietopyyntö
fr_fr: Demande de mise en contact
hu_hu: Névjegykérés
it_it: Richiesta di contatto
ja_jp: 連絡先リクエスト
lv_lv: Kontakta pieprasījums
nl_nl: Contactverzoek
pl_pl: Prośba o kontakt
pt_br: Requisição de contato
ro_ro: Cerere de contact
ru_ru: Запрос контактных данных
sk_sk: Žiadosť o kontakt
sv_se: Kontaktbegäran

source: Contact successfully added
cs_cz: Kontakt úspěšně přidán
da_dk: Kontakten blev tilføjet med succes
de_de: Kontakt erfolgreich hinzugefügt
es_es: Contacto añadido satisfactoriamente
fi_fi: Yhteystieto on lisätty
fr_fr: Contact ajouté avec succès
hu_hu: Névjegy sikeresen hozzáadva
it_it: Account aggiunto correttamente
ja_jp: 連絡先の追加に成功しました
lv_lv: Kontakts ir veiksmīgi pievienots
nl_nl: Contact is succesvol toegevoegd
pl_pl: Dodano kontakt
pt_br: Contato adicionado com sucesso
ro_ro: Contact adăugat cu succes
ru_ru: Контакт добавлен
sk_sk: Kontakt úspešne pridaný
sv_se: Kontakt lades till

source: Contact successfully blocked
cs_cz: Kontakt úspěšně blokován
da_dk: Kontakten blev blokeret med succes
de_de: Kontakt erfolgreich blockiert
es_es: Contacto bloqueado satisfactoriamente
fi_fi: Yhteystieto on estetty
fr_fr: Contact bloqué avec succès
hu_hu: Névjegy sikeresen blokkolva
it_it: Account bloccato correttamente
ja_jp: 連絡先のブロックに成功しました
lv_lv: Kontakts ir veiksmīgi bloķēts
nl_nl: Contact is succesvol toegevoegd
pl_pl: Zablokowano kontakt
pt_br: Contato bloqueado com sucesso
ro_ro: Contact blocat cu succes
ru_ru: Контакт заблокирован
sk_sk: Kontakt úspešne zablokovaný
sv_se: Kontakt blockerades

source: Contact successfully deleted
cs_cz: Kontakt úspěšně smazán
da_dk: Kontakten blev slettet med succes
de_de: Kontakt wurde entfernt
es_es: Contacto borrado satisfactoriamente
fi_fi: Yhteystieto on poistettu
fr_fr: Contact supprimé avec succès
hu_hu: Névjegy sikeresen törölve
it_it: Account eliminato correttamente
ja_jp: 連絡先の削除に成功しました
lv_lv: Kontakts ir veiksmīgi izdzēsts
nl_nl: Contact succesvol verwijderd
pl_pl: Usunięto kontakt
pt_br: Contato excluído com sucesso
ro_ro: Contact șters cu succes
ru_ru: Контакт удален
sk_sk: Kontakt úspešne zmazaný
sv_se: Kontakt raderades

source: Contact successfully edited
cs_cz: Kontakt úspěšně upraven
da_dk: Kontakten blev ændret med succes
de_de: Kontakt erfolgreich bearbeitet
es_es: Contacto editado satisfactoriamente
fi_fi: Yhteystietoa on muokattu
fr_fr: Contact modifié avec succès
hu_hu: Névjegy sikeresen szerkesztve
it_it: Account modificato correttamente
ja_jp: 連絡先の編集に成功しました
lv_lv: Kontakts ir veiksmīgi rediģēts
nl_nl: Contact succesvol aangepast
pl_pl: Zmodyfikowano kontakt
pt_br: Contato editado com sucesso
ro_ro: Contact editat cu succes
ru_ru: Контакт изменен
sk_sk: Kontakt úspešne upravený
sv_se: Kontakt redigerades

source: Contact validation failed
cs_cz: Selhalo ověření kontaktu
da_dk: Validering af kontakten mislykkedes
de_de: Kontaktüberprüfung fehlgeschlagen
es_es: La validación del contacto ha fallado
fi_fi: Yhteystiedon vahvistaminen epäonnistui
fr_fr: Échec de la validation du contact
hu_hu: Névjegy ellenőrzése sikertelen
it_it: Convalida del contatto non riuscita
ja_jp: 連絡先の検証に失敗しました
lv_lv: Kontakta pārbaude nesekmīga
nl_nl: Contactvalidatie is mislukt
pl_pl: Nie udało się zweryfikować kontaktu
pt_br: Falha na verificação do contato
ro_ro: Validarea persoanei de contact nu a reușit
ru_ru: Ошибка валидации контакта
sk_sk: Overenie kontaktu zlyhalo
sv_se: Kontaktvalidering misslyckades
