Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Do you want to import your keys from your app documents folder? If no keys are in that folder, the operation will fail.
cs_cz: Chcete importovat své klíče ze složky dokumentů v aplikaci? Pokud ve složce žádné klíče nejsou, operace se nezdaří.
da_dk: Vil du importere dine nøgler fra app'ens dokumentmappe? Hvis der ikke er nogen nøgler i mappen, fejler operationen.
de_de: Möchtest du deine Schlüssel aus deinem App-Dokumentenordner importieren? Wenn sich keine Schlüssel in diesem Ordner befinden, schlägt der Vorgang fehl.
es_es: ¿Desea importar sus claves desde su carpeta de documentos de la aplicación? Si no hay claves en esa carpeta, la operación fallará.
fi_fi: Haluatko tuoda avaimesi sovellusasiakirjakansiostasi? Jos kansiossa ei ole avaimia, toiminto epäonnistuu.
fr_fr: Voulez-vous importer vos clés depuis votre dossier de documents de l'application ? Si ce dossier ne comporte aucune clé, l'opération échouera.
hu_hu: Szeretné importálni a kulcsokat az alkalmazás dokumentumainak mappájából? Ha nincs kulcs abban a mappában, akkor a művelet sikertelen lesz.
it_it: Vuoi importare le tue chiavi dalla cartella dei documenti dell'applicazione? Se non ci sono chiavi in quella cartella, l'operazione non andrà a buon fine.
ja_jp: ご利用のアプリケーションドキュメントフォルダーから自分の鍵をインポートしますか？ 鍵がそのフォルダーになければ、操作は失敗します。
lv_lv: Vai vēlaties importēt atslēgas no jūsu aplikācijas dokumentu mapes? Ja šajā mapē nav atslēgu, operācija neizdosies.
nl_nl: Wilt u uw sleutels importeren uit de map met app-documenten? Als er geen sleutels in die map staan, mislukt de bewerking.
pl_pl: Czy chcesz zaimportować klucze z folderu dokumentów aplikacji? Jeśli w tym folderze nie ma kluczy, operacja się nie powiedzie.
pt_br: Deseja importar suas chaves da pasta de documentos do seu aplicativo? Se nenhuma chave estiver naquela pasta, a operação irá falhar.
ro_ro: Doriți să importați cheile din dosarul de documente al aplicației? Dacă nu există chei în acel dosar, operațiunea nu va reuși.
ru_ru: Вы хотите импортировать ключи из папки документов? Если ключи не удастся найти в папке, операция не будет выполнена.
sk_sk: Chcete importovať kľúče z priečinka Dokumenty aplikácie? Ak sa v tomto priečinku nenachádzajú žiadne kľúče, operácia sa nepodarí.
sv_se: Vill du importera dina nycklar från din programdokumentmapp? Om inga nycklar finns i den mappen kommer åtgärden att misslyckas.

source: Do you want to import your keys from your application folder? If no keys are in that folder, the operation will fail.
cs_cz: Chcete importovat své klíče ze složky aplikace? Pokud ve složce žádné klíče nejsou, operace se nezdaří.
da_dk: Vil du importere dine nøgler fra programmappen? Hvis der ikke er nogen nøgler i mappen, fejler operationen.
de_de: Möchtest du deine Schlüssel aus deinem Anwendungsordner importieren? Wenn sich keine Schlüssel in diesem Ordner befinden, schlägt der Vorgang fehl.
es_es: ¿Desea importar sus claves desde su carpeta de la aplicación? Si no hay claves en esa carpeta, la operación fallará.
fi_fi: Haluatko tuoda avaimesi sovelluskansiostasi? Jos kansiossa ei ole avaimia, toiminto epäonnistuu.
fr_fr: Voulez-vous importer vos clés depuis le dossier de l'application ? Si ce dossier ne comporte aucune clé, l'opération échouera.
hu_hu: Szeretné importálni a kulcsokat az alkalmazás mappájából? Ha nincs kulcs abban a mappában, akkor a művelet sikertelen lesz.
it_it: Vuoi importare le tue chiavi dalla cartella dell'applicazione? Se non ci sono chiavi in quella cartella, l'operazione non andrà a buon fine.
ja_jp: ご利用のアプリケーションフォルダーから自分の鍵をインポートしますか？ 鍵がそのフォルダーになければ、操作は失敗します。
lv_lv: Vai vēlaties importēt atslēgas no jūsu aplikācijas mapes? Ja šajā mapē nav atslēgu, operācija neizdosies.
nl_nl: Wilt u uw sleutels importeren uit uw applicatiemap? Als er geen sleutels in die map staan, mislukt de bewerking.
pl_pl: Czy chcesz zaimportować klucze z folderu aplikacji? Jeśli w tym folderze nie ma kluczy, operacja się nie powiedzie.
pt_br: Deseja importar suas chaves da pasta do seu aplicativo? Se nenhuma chave estiver naquela pasta, a operação irá falhar.
ro_ro: Doriți să importați cheile din dosarul aplicației? Dacă nu există chei în acel dosar, operațiunea nu va reuși.
ru_ru: Вы хотите импортировать ключи из папки приложения? Если ключи не удастся найти в папке, операция не будет выполнена.
sk_sk: Chcete importovať kľúče z priečinka aplikácie? Ak sa v tomto priečinku nenachádzajú žiadne kľúče, operácia sa nepodarí.
sv_se: Vill du importera dina nycklar från din programmapp? Om inga nycklar finns i den mappen kommer åtgärden att misslyckas.

source: Do you want to save your keys in the application folder? The path is: "%s"
cs_cz: Chcete uložit své klíče do složky aplikace? Cesta je „%s“
da_dk: Vil du gemme dine nøgler i programmappen? Stien er: "%s"
de_de: Möchtest du deine Schlüssel im Anwendungsordner speichern? Der Pfad ist: "%s"
es_es: ¿Desea guardar sus claves en la carpeta de la aplicación? La ruta es: "%s"
fi_fi: Haluatko tallentaa avaimesi sovelluskansioon? Polku: "%s"
fr_fr: Voulez-vous enregistrer vos clés dans le dossier de l'application ? Le chemin est le suivant : "%s"
hu_hu: Szeretné elmenteni a kulcsokat az alkalmazás mappájába? Az útvonal: "%s"
it_it: Vuoi salvare le tue chiavi nella cartella dell'applicazione? Il percorso è: "%s"
ja_jp: アプリケーションフォルダーに自分の鍵を保存しますか？ パスは： "%s"
lv_lv: Vai vēlaties saglabāt atslēgas aplikācijas mapē? Ceļš ir: "%s"
nl_nl: Wilt u uw sleutels opslaan in de applicatiemap? Het pad is: "%s"
pl_pl: Czy chcesz zapisać klucze w folderze aplikacji? Ścieżka: "%s"
pt_br: Deseja salvar suas chaves na pasta do aplicativo? O caminho é: "%s"
ro_ro: Doriți să salvați cheile în dosarul aplicației? Calea de dosar este: "%s.
ru_ru: Вы хотите сохранить ключи в папку приложения? Путь: "%s"
sk_sk: Chcete uložiť kľúče do priečinka aplikácie? Cesta je: „%s“
sv_se: Vill du spara dina nycklar i programmappen? Sökvägen är: "%s"

source: Do you want to save your keys in your devices documents folder? You can access it via the "Files App".
cs_cz: Chcete uložit své klíče do složky na vašem zařízení? Můžete k ní přistupovat pomocí aplikace „Soubory“.
da_dk: Vil du gemme dine nøgler i enhedens dokumentmappe? Du kan få adgang til mappen med app'en "Filer".
de_de: Möchtest du deine Schlüssel im Dokumentenordner deiner Geräte speichern? Du kannst über die "Files App" darauf zugreifen.
es_es: ¿Desea guardar sus claves en la carpeta de documentos de sus dispositivos? Puede acceder a ella a través de la "Aplicación Ficheros".
fi_fi: Haluatko tallentaa avaimesi laiitteesi asiakirjakansioon? Pääset sinne Tiedostot-sovelluksen kautta.
fr_fr: Voulez-vous enregistrer vos clés dans le dossier de documents de votre appareil ? Vous pouvez y accéder via l'application "Fichiers".
hu_hu: Szeretné a kulcsait az eszköz dokumentum mappájába elmenteni? Később a "Files App" segítségével érheti el őket.
it_it: Vuoi salvare le tue chiavi nella cartella dei documenti dei tuoi dispositivi? È possibile accedervi tramite l'"Applicazione File".
ja_jp: ご利用のデバイスのドキュメントフォルダーに自分の鍵を保存しますか？ "ファイルアプリケーション"からアクセスできます。
lv_lv: Vai vēlaties saglabāt atslēgas ierīces dokumentu mapē? Jūs tai varat piekļūt izmantojot "Failu aplikāciju".
nl_nl: Wilt u uw sleutels opslaan in de documentenmap van uw apparaat? U kunt er toegang toe krijgen via de "Bestanden-app".
pl_pl: Czy chcesz zapisać klucze w folderze dokumentów urządzenia? Możesz go otworzyć za pomocą aplikacji Pliki.
pt_br: Deseja salvar suas chaves na pasta de documentos do seu dispositivo? Você pode acessá-las pelo aplicativo "Arquivos".
ro_ro: Doriți să salvați cheile în dosarul de documente al dispozitivului? Puteți accesa acest dosar prin intermediul aplicației "Fișiere".
ru_ru: Вы хотите сохранить ключи в папку документов Вашего устройства? Вы можете получить к ней доступ через "Файлы Приложения".
sk_sk: Chcete uložiť kľúče do priečinka Dokumenty zariadenia? Môžete pristupovať cez „aplikáciu Súbory“.
sv_se: Vill du spara dina nycklar i din enhets dokumentmapp? Du kan komma åt den via programmet "Filer".

source: Do you want to unblock %s?
cs_cz: Přejete si odblokovat kontakt %s?
da_dk: Vil du fjerne blokeringen af %s?
de_de: Möchtest du %s entblocken?
es_es: ¿Quiere desbloquear a %s?
fi_fi: Haluatko poistaa käyttäjän %s eston?
fr_fr: Voulez-vous débloquer %s ?
hu_hu: Feloldja a(z) %s blokkolását?
it_it: Vuoi sbloccare %s?
ja_jp: %sを非ブロック化しますか？
lv_lv: Vai vēlaties atbloķēt %s?
nl_nl: Wilt u %s deblokkeren?
pl_pl: Czy chcesz odblokować %s?
pt_br: Deseja desbloquear %s?
ro_ro: Doriți să deblocați %s?
ru_ru: Разблокировать %s?
sk_sk: Chcete odblokovať %s?
sv_se: Vill du avblockera %s?

source: Don't change
cs_cz: Neměnit
da_dk: Skift ikke
de_de: Nicht ändern
es_es: No cambiar
fi_fi: Älä muuta
fr_fr: Ne rien modifier
hu_hu: Ne változtasson
it_it: Non cambiare
ja_jp: 変更しない
lv_lv: Nemainīt
nl_nl: Niet aanpassen
pl_pl: Nie zmieniaj
pt_br: Não alterar
ro_ro: Nu modifica
ru_ru: Не изменять
sk_sk: Nemeniť
sv_se: Ändra inte

source: Draft
cs_cz: Koncept
da_dk: Klade
de_de: Entwurf
es_es: Borrador
fi_fi: Luonnos
fr_fr: Brouillon
hu_hu: Vázlat
it_it: Bozze
ja_jp: 下書き
lv_lv: Melnraksts
nl_nl: Concept
pl_pl: Wersja robocza
pt_br: Rascunho
ro_ro: Schiță
ru_ru: Черновик
sk_sk: Rozpísaná správa
sv_se: Utkast

source: Edit contact
cs_cz: Upravit kontakt
da_dk: Redigér kontakt
de_de: Kontakt bearbeiten
es_es: Editar contacto
fi_fi: Muokkaa yhteystietoa
fr_fr: Modifier le contact
hu_hu: Névjegy szerkesztése
it_it: Modifica contatto
ja_jp: 連絡先を編集
lv_lv: Rediģēt kontaktu
nl_nl: Bewerk contactpersoon
pl_pl: Edytuj kontakt
pt_br: Editar contato
ro_ro: Editează contactul
ru_ru: Изменить контакт
sk_sk: Upraviť kontakt
sv_se: Redigera kontakt

source: Edit profile
cs_cz: Upravit profil
da_dk: Redigér profil
de_de: Profil bearbeiten
es_es: Editar perfil
fi_fi: Muokkaa profiilia
fr_fr: Modifier le profil
hu_hu: Profil szerkesztése
it_it: Modifica profilo
ja_jp: プロファイルを編集
lv_lv: Rediģēt profilu
nl_nl: Profiel bewerken
pl_pl: Edytuj profil
pt_br: Editar perfil
ro_ro: Editează profilul
ru_ru: Изменить профиль
sk_sk: Upraviť profil
sv_se: Redigera profil

source: Email
es_es: Correo electrónico
fi_fi: Sähköposti
fr_fr: Courriel
it_it: Indirizzo di posta
ja_jp: メール
lv_lv: E-pasts
sv_se: E-post

source: Email Settings
cs_cz: Nastavení e-mailu
da_dk: Indstillinger for e-mail
de_de: E-Mail-Einstellungen
es_es: Ajustes de correo
fi_fi: Sähköpostiasetukset
fr_fr: Réglages de courriel
hu_hu: E-mail beállítások
it_it: Impostazioni di posta elettronica
ja_jp: メール設定
lv_lv: E-pasta iestatījumi
nl_nl: E-mailinstellingen
pl_pl: Ustawienia poczty e-mail
pt_br: Configurações de e-mail
ro_ro: Setări e-mail
ru_ru: Настройки электронной почты
sk_sk: Nastavenie e-mailu
sv_se: E-postinställningar

source: Email address
cs_cz: E-mailová adresa
da_dk: E-mail-adresse
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fi_fi: Sähköpostiosoite
fr_fr: Adresse électronique
hu_hu: E-mail cím
it_it: Indirizzo di posta elettronica
ja_jp: メールアドレス
lv_lv: E-pasta adrese
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_br: Endereço de e-mail
ro_ro: Adresă de e-mail
ru_ru: Электронный адрес
sk_sk: E-mailová adresa
sv_se: E-postadress

source: Email signature
cs_cz: Podpis zpráv
da_dk: E-mail underskrift
de_de: E-Mail-Signatur
es_es: Firma de correo
fi_fi: Sähköpostin allekirjoitus
fr_fr: Signature de courriel
hu_hu: E-mail aláírás
it_it: Firma dei messaggi
ja_jp: メールの署名
lv_lv: E-pasta paraksts
nl_nl: E-mailondertekening
pl_pl: Podpis do wiadomości e-mail
pt_br: Assinatura do e-mail
ro_ro: Semnătură e-mail
ru_ru: Подпись электронной почты
sk_sk: Podpis e-mailu
sv_se: E-postsignatur

source: Enable background updates
cs_cz: Povolit aktualizace na pozadí
da_dk: Aktivér opdateringer i baggrunden
de_de: Hintergrundaktualisierungen aktivieren
es_es: Activar actualizaciones en segundo plano
fi_fi: Kytke päälle taustalla tapahtuvat päivitykset
fr_fr: Activer les mises à jour en arrière-plan
hu_hu: Háttérfrissítések engedélyezése
it_it: Abilita aggiornamenti in background
ja_jp: バックグラウンドの更新を有効化
lv_lv: Iespējot fona atjauninājumus
nl_nl: Updates op de achtergrond toestaan
pl_pl: Włącz aktualizacje w tle
pt_br: Habilitar atualizações de fundo
ro_ro: Activați actualizările de fundal
ru_ru: Включить фоновые обновления
sk_sk: Povoliť aktualizácie na pozadí
sv_se: Aktivera bakgrundsuppdateringar

source: Enable sending and requesting of read receipts.
cs_cz: Povolit odesílání a požadování potvrzení o přečtení.
da_dk: Aktivér afsendelse af læsekvitteringer.
de_de: Lesebestätigungen senden und anfordern.
es_es: Habilitar el envío y solicitud de confirmaciones de lectura.
fi_fi: Kytke päälle lukuvahvistuskuittien lähettäminen ja pyyntö.
fr_fr: Activer l'envoi et les demandes d'accusés de réception.
hu_hu: Engedélyezi a tértivevény küldését és kérését.
it_it: Abilita invio e richiesta della conferma di lettura.
ja_jp: 開封確認メッセージの送信および要求を有効化
lv_lv: Iespējot lasīšanas paziņojumu sūtīšanu un pieprasīšanu.
nl_nl: Verzenden en aanvragen van leesbevestigingen toestaan.
pl_pl: Włącz wysyłanie i żądanie potwierdzeń odczytu.
pt_br: Habilitar o envio e a solicitação de confirmações de leitura.
ro_ro: Activați trimiterea și solicitarea confirmărilor de citire.
ru_ru: Разрешить отправлять и запрашивать уведомления о прочтении.
sk_sk: Povoliť odosielanie a žiadosti potvrdení o prečítaní správy.
sv_se: Aktivera skickande och mottagning av läskvitton.

source: Encryption
cs_cz: Šifrování
da_dk: Kryptering
de_de: Verschlüsselung
es_es: Cifrado
fi_fi: Salaus
fr_fr: Chiffrement
hu_hu: Titkosítás
it_it: Cifratura
ja_jp: 暗号化
lv_lv: Šifrēšana
nl_nl: Codering
pl_pl: Szyfrowanie
pt_br: Criptografia
ro_ro: Criptare
ru_ru: Шифрование
sk_sk: Šifrovanie
sv_se: Kryptering

source: Enter the contact name
cs_cz: Zadejte jméno kontaktu
da_dk: Indtast kontaktens navn
de_de: Name des Kontakts
es_es: Introduzca el nombre del contacto
fi_fi: Syötä yhteystiedon nimi
fr_fr: Saisissez le nom du contact
hu_hu: Név megadása
it_it: Digita il nome del contatto
ja_jp: 連絡先名を入力
lv_lv: Ievadiet kontakta vārdu
nl_nl: Geef de naam van het contact
pl_pl: Edytuj nazwę kontaktu
pt_br: Insira o nome do contato
ro_ro: Introduceți numele contactului
ru_ru: Введите имя контакта
sk_sk: Zadajte meno kontaktu
sv_se: Skriv kontaktens namn

source: Error
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
fi_fi: Virhe
fr_fr: Erreur
hu_hu: Hiba
it_it: Errore
ja_jp: エラー
lv_lv: Kļūda
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sv_se: Fel

source: Expert: Export keys
cs_cz: Expert: Exportovat klíče
da_dk: Ekspert: Eksportér nøgler
de_de: Profi: Schlüssel exportieren
es_es: Experto: Exportar claves
fi_fi: Lisäasetukset: Vientiavaimet
fr_fr: Expert : exporter les clés
hu_hu: Szakértői: kulcsok exportálása
it_it: Esperto: esportazione chiavi
ja_jp: エクスパート：鍵をエクスポート
lv_lv: Eksperts: Eksportēt atslēgas
nl_nl: Expert: Sleutels exporteren
pl_pl: Ekspert: Eksportuj klucze
pt_br: Especialista: exportar chaves
ro_ro: Expert: export chei
ru_ru: Эксперт: Экспорт ключей
sk_sk: Expert: Export kľúčov
sv_se: Expert: Exportera nycklar

source: Expert: Import keys
cs_cz: Expert: Importovat klíče
da_dk: Ekspert: Importér nøgler
de_de: Profi: Schlüssel importieren
es_es: Experto: Importar claves
fi_fi: Lisäasetukset: Tuontiavaimet
fr_fr: Expert : importer les clés
hu_hu: Szakértői: kulcsok importálása
it_it: Esperto: importazione chiavi
ja_jp: エクスパート：鍵をインポート
lv_lv: Eksperts: Importēt atslēgas
nl_nl: Expert: Sleutels importeren
pl_pl: Ekspert: Importuj klucze
pt_br: Especialista: importar chaves
ro_ro: Expert: import chei
ru_ru: Эксперт: Импорт ключей
sk_sk: Expert: Import kľúčov
sv_se: Expert: Importera nycklar

source: FCM token
da_dk: FCM symbol
es_es: Token FCM
fi_fi: FCM-lipuke
fr_fr: Jeton FCM
it_it: Token FCM
ja_jp: FXMトークン
lv_lv: FCM žetons
pl_pl: Token FCM
pt_br: Token do FCM
ro_ro: Token FCM
ru_ru: Токен FCM

source: Feature requests
cs_cz: Požadavky na nové funkce
da_dk: Spørg efter nye funktioner
de_de: Funktionsanfragen
es_es: Peticiones de características
fi_fi: Ominaisuuspyynnöt
fr_fr: Demandes de fonctionnalités
hu_hu: Funkciókérés
it_it: Richieste di funzionalità
ja_jp: 機能をリクエスト
lv_lv: Funkcionalitātes pieprasījumi
nl_nl: Functionaliteitsverzoeken
pl_pl: Prośby o funkcje
pt_br: Solicitações de recursos
ro_ro: Solicitări de funcții
ru_ru: Запрос функций
sk_sk: Požiadavky na funkcie
sv_se: Funktionsönskemål

source: Feedback
cs_cz: Zpětná vazba
da_dk: Respons
es_es: Comentario
fi_fi: Palaute
fr_fr: Impressions
hu_hu: Visszajelzés
it_it: Commento
ja_jp: フィードバック
lv_lv: Atsauksmes
pl_pl: Opinie
pt_br: Comentário
ru_ru: Обратная связь
sk_sk: Spätná väzba
sv_se: Synpunkter

source: File
cs_cz: Soubor
da_dk: Fil
de_de: Datei
es_es: Fichero
fi_fi: Tiedosto
fr_fr: Fichier
hu_hu: Fájl
ja_jp: ファイル
lv_lv: Fails
nl_nl: Bestand
pl_pl: Plik
pt_br: Arquivo
ro_ro: Fișier
ru_ru: Файл
sk_sk: Súbor
sv_se: Fil

source: Flag/Unflag
cs_cz: Přidat/Odstranit příznak
da_dk: Markér/afmarkér
de_de: Markieren/Markierung aufheben
es_es: Marcar/Desmarcar
fi_fi: Liputa /Poista lippu
fr_fr: Marqué / Non marqué
hu_hu: Jelölés be/ki
it_it: Contrassegna/Rimuovi contrassegno
ja_jp: フラグを付ける/外す
lv_lv: Iezīmēt/Atsaukt iezīmi
nl_nl: Markeren/demarkeren
pl_pl: Oflaguj/ usuń flagę
pt_br: Marcar/desmarcar
ro_ro: Marchează/Șterge marcajul
ru_ru: Пометить/Снять пометку
sk_sk: Označiť/Odznačiť
sv_se: Flagga/avflagga

source: Flagged
cs_cz: Příznak
da_dk: Markeret
de_de: Markiert
es_es: Marcado
fi_fi: Merkitty
fr_fr: Marqué
hu_hu: Megjelölt
it_it: Contrassegnato
ja_jp: フラグ
lv_lv: Iezīmēts
nl_nl: Gemarkeerd
pl_pl: Oflagowane
pt_br: Marcado
ro_ro: Marcat
ru_ru: Отмеченные
sk_sk: Označené
sv_se: Flaggat

source: Flagged messages
cs_cz: Zprávy s příznakem
da_dk: Markede beskeder
de_de: Markierte Nachrichten
es_es: Mensajes marcados
fi_fi: Liputetut viestit
fr_fr: Messages marqués
hu_hu: Megjelölt üzenetek
it_it: Messaggi contrassegnati
ja_jp: フラグ付きメッセージ
lv_lv: Iezīmētie ziņojumi
nl_nl: Gemarkeerde berichten
pl_pl: Oflagowane wiadomości
pt_br: Mensagens marcadas
ro_ro: Mesaje marcate
ru_ru: Помеченные сообщения
sk_sk: Označené správy
sv_se: Flaggade meddelanden

source: For known email providers additional settings are set up automatically. Sometimes IMAP needs to be enabled in the web frontend. Consult your email provider or friends for help.
cs_cz: Pro známé poskytovatele e-mailových služeb jsou dodatečná nastavení doplněna automaticky. IMAP je v některých případech nutné povolit prostřednictvím webového rozhraní. Zeptejte se svého poskytovatele e-mailových služeb nebo přátel.
da_dk: For kendte udbydere af e-mail, bliver resten af indstillingerne automatisk sat op. IMAP skal være aktiveret i web-frontend'en. Rådfør dig med din udbyder eller venner for hjælp.
de_de: Für bekannte E-Mail-Anbieter werden die Einstellungen automatisch konfiguriert. Machmal muss IMAP auf der Webseite des Anbieters aktiviert werden. Frag deinen Anbieter oder Freunde um Hilfe.
es_es: Los ajustes adicionales se configuran automáticamente para proveedores de correo conocidos. Algunas veces es necesario activar IMAP en la interfaz web. Consulte a su proveedor de correo o a sus amigos para conseguir ayuda.
fi_fi: Lisäasetuksia asetetaan tunnetuille sähköpostipalveluntarjoajille automaattisesti. Joskus IMAP täytyy kytkeä päälle selainpuolelta. Pyydä apua sähköpostipalveluntarjoajaltasi tai ystäviltäsi.
fr_fr: Pour les fournisseurs de courrier connus, les réglages supplémentaires sont configurés automatiquement. Il est parfois nécessaire d'activer IMAP au niveau de l'interface web frontale. Pour obtenir de l'aide, veuillez consulter votre fournisseur de courrier ou vos amis.
hu_hu: Az ismert e-mail szolgáltatók beállításai automatikusan ki vannak töltve. Néha az IMAP-ot engedélyezni kell a webes felhasználói felületen. Kérjen segítséget az e-mail szolgáltatótól vagy a barátaitól.
it_it: Impostazioni aggiuntive sono configurate automaticamente per i fornitori di posta elettronica conosciuti. A volte IMAP deve essere abilitato dall'interfaccia web. Consulta il tuo fornitore di posta o amici per ottenere aiuto.
ja_jp: 既知のメールプロバイダの場合、追加設定は自動で設定されます。ウェブフロントエンドでIMAPを有効にする必要がある場合がありますので、メールプロバイダまたはお友達にお問い合わせください。
lv_lv: Atpazītiem e-pasta nodrošinātājiem papildus iestatījumi tiek iestatīti automātiski. Dažreiz IMAP ir jāiespējo tīmekļa lietotnē. Pēc palīdzības griezieties pie sava e-pasta nodrošinātāja.
nl_nl: Voor bekende e-maildienstverleners is het mogelijk extra instellingen automatisch te maken. Soms moet IMAP ingeschakeld worden vanuit de web-interface. Vraag uw e-maildienstverlener of vrienden om hulp.
pl_pl: W przypadku znanych dostawców poczty e-mail dodatkowe ustawienia są konfigurowane automatycznie. Czasami w interfejsie przeglądarkowym należy włączyć IMAP. Aby uzyskać pomoc, skonsultuj się z dostawcą poczty e-mail lub znajomymi.
pt_br: Para provedores de e-mail conhecidos, configurações adicionais são configuradas automaticamente. Às vezes, o IMAP precisa estar habilitado na interface web. Consulte seu provedor de e-mail ou amigos para obter ajuda.
ro_ro: Pentru furnizorii de e-mail cunoscuți, setările suplimentare sunt setate automat. Uneori, IMAP trebuie să fie activat de pe pagina de web. Consultați furnizorul de e-mail sau rugați-vă prietenii pentru ajutor.
ru_ru: Для известных поставщиков услуг электронной почты расширенные настройки будут настроены автоматически. В некоторых случаях может потребоваться включить IMAP. За дополнительной информацией обратитесь к поставщику услуг.
sk_sk: U známych poskytovateľov e-mailových schránok budú ďalšie parametre nastavené automaticky. V niektorých prípadoch je potrebné zapnúť IMAP vo webovom rozhraní. Informujte sa u svojho poskytovateľa e-mailovej schránky.
sv_se: För kända e-postleverantörer anpassas ytterligare inställningar automatiskt. Ibland behöver IMAP aktiveras i webbframänden. Kontakta din e-postleverantör eller dina vänner för hjälp.

source: Forward
cs_cz: Přeposlat
da_dk: Videresend
de_de: Weiterleiten
es_es: Reenviar
fi_fi: Välitä
fr_fr: Transférer
hu_hu: Továbbítás
it_it: Inoltra
ja_jp: 転送
lv_lv: Pārsūtīt
nl_nl: Doorsturen
pl_pl: Prześlij dalej
pt_br: Encaminhar
ro_ro: Redirecționează
ru_ru: Переслать
sk_sk: Preposlať
sv_se: Vidarebefordra

source: Forwarded
cs_cz: Přeposlané
da_dk: Videresendte
de_de: Weitergeleitet
es_es: Reenviado
fi_fi: Välitetty
fr_fr: Transféré
hu_hu: Továbbított
it_it: Inoltrati
ja_jp: 転送された
lv_lv: Pārsūtīts
nl_nl: Doorgestuurd
pl_pl: Przesłane dalej
pt_br: Encaminhada
ro_ro: Redirecționat
ru_ru: Перенаправленные
sk_sk: Preposlané
sv_se: Vidarebefordrat

source: General Settings
cs_cz: Obecná nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
es_es: Ajustes generales
fi_fi: Yleiset asetukset
fr_fr: Réglages généraux
hu_hu: Általános beállítások
it_it: Impostazioni generali
ja_jp: 一般設定
lv_lv: Vispārējie iestatījumi
nl_nl: Algemene Instellingen
pl_pl: Ustawienia ogólne
pt_br: Configurações gerais
ro_ro: Setări generale
ru_ru: Общие Настройки
sk_sk: Hlavné Nastavenia
sv_se: Allmänna inställningar

source: Googlemail account detected
cs_cz: Nalezen účet Googlemail
da_dk: Konto hos Googlemail slettet
de_de: Googlemail-Konto erkannt
es_es: Cuenta de Google Mail detectada
fi_fi: Googlemail-tili on poistettu
fr_fr: Compte Googlemail détecté
hu_hu: Googlemail-fiók észlelése
it_it: Rilevato account Googlemail
ja_jp: Googlemail アカウントが検出されました
lv_lv: Atrasts Google pasta konts
nl_nl: Googlemail account gedetecteerd
pl_pl: Wykryto konto Googlemail
pt_br: Conta Googlemail detectada
ro_ro: Cont Googlemail detectat
ru_ru: Обнаружена учетная запись Googlemail
sk_sk: Bol zistený účet googlemail
sv_se: Googlemail-konto upptäcktes
