Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: %d more messages
cs_cz: %d dalších zpráv
da_dk: %d flere beskeder
de_de: %d weitere Nachrichten
es_es: %d mensajes más
fi_fi: vielä %d viestiä
fr_fr: %d messages supplémentaires
hu_hu: még %d üzenet
it_it: %d altri messaggi
ja_jp: その他%dのメッセージ
lv_lv: vēl %d ziņojumi
nl_nl: %d meer berichten
pl_pl: Jeszcze %d wiadomości
pt_br: %d mensagens mais
ro_ro: încă %d mesaje
ru_ru: ещё %d сообщений
sk_sk: %d ďalších správ
sv_se: %d ytterligare meddelanden

source: %s by %s
cs_cz: %s: %s
da_dk: %s af %s
de_de: %s von %s
es_es: %s por %s
fi_fi: %s, %s
fr_fr: %s par %s
hu_hu: %s, ettől: %s
it_it: %s da %s
ja_jp: %s による %s
lv_lv: %s no %s
nl_nl: %s door %s
pl_pl: %s, przez: %s
pt_br: %s por %s
ro_ro: %s de %s
ru_ru: %s: %s
sk_sk: %s, %s
sv_se: %s av %s

source: %s by me
cs_cz: %s: já
da_dk: %s af mig
de_de: %s von mir
es_es: %s por mi
fi_fi: %s minä
fr_fr: %s par moi
hu_hu: %s, magamtól
it_it: %s da me
ja_jp: 私による%s
lv_lv: %s no manis
nl_nl: %s door mijzelf
pl_pl: %s, przeze mnie
pt_br: %s por mim
ro_ro: %s de mine
ru_ru: %s: я
sk_sk: %s, ja
sv_se: %s av mig

source: %s copied to clipboard
cs_cz: %s zkopírováno do schránky
da_dk: %s kopieret til udklipsholderen
de_de: %s kopiert
es_es: %s copiado al portapapeles
fi_fi: %s on kopioitu leikepöydälle
fr_fr: %s copié(e) vers le presse-papiers
hu_hu: %s a vágólapra másolva
it_it: %s copiato negli appunti
ja_jp: クリックボードに%sをコピー済み
lv_lv: %s nokopēts starpliktuvē
nl_nl: %s gekopieerd naar het klembord
pl_pl: %s: skopiowano do schowka
pt_br: %s copiado para a área de transferência
ro_ro: %s copiat în clipboard
ru_ru: %s скопировано в буфер
sk_sk: %s bol skopírovaný do schránky
sv_se: %s kopierades till klippbord

source: %s has invited you to chat.
cs_cz: %s vás pozval(a) do chatu.
da_dk: %s har inviteret dig til chat.
de_de: %s hat dich zum Chat eingeladen.
es_es: %s le ha invitado a conversar.
fi_fi: %s on kutsunut sinut keskustelemaan.
fr_fr: %s vous a invité à une discussion instantanée.
hu_hu: %s beszélgetésre hívta.
it_it: %s ti ha invitato in una chat.
ja_jp: %sがあなたをチャットに招待しました。
lv_lv: %s ir uzaicinājis jūs uz tērzēšasnu.
nl_nl: %s heeft u uitgenodigd om te chatten.
pl_pl: %s zaprasza Cię do czatu.
pt_br: %s convidou você para um bate-papo.
ro_ro: %s v-a invitat să discutați pe chat.
ru_ru: %s приглашает Вас в чат.
sk_sk: %s vás pozval na rozhovor.
sv_se: %s har bjudit in dig att chatta.

source: %s/%s has invited you to chat.
cs_cz: %s/%s vás pozval(a) do chatu.
da_dk: %s/%s har inviteret dig til chat.
de_de: %s/%s hat dich zum Chat eingeladen.
es_es: %s/%s le han invitado a conversar.
fi_fi: %s/%s on kutsunut sinut keskustelemaan.
fr_fr: %s/%s vous a invité à une discussion instantanée.
hu_hu: %s/%s beszélgetésre hívta.
it_it: %s/%s ti ha invitato in una chat.
ja_jp: %s/%s があなたをチャットに招待しました。
lv_lv: %s/%s ir uzaicinājis jūs uz tērzēšanu.
nl_nl: %s/%s heeft u uitgenodigd om te chatten.
pl_pl: %s/%s zaprasza Cię do czatu.
pt_br: %s/%s convidou você para um bate-papo.
ro_ro: %s/%s v-a invitat să discutați pe chat.
ru_ru: %s/%s приглашает Вас в чат.
sk_sk: %s/%s vás pozval na rozhovor.
sv_se: %s/%s har bjudit in dig att chatta.

source: (Please choose one option to proceed.)
cs_cz: (Vyberte jednu z možností.)
da_dk: (Vælg venligst én mulighed for at fortsætte.)
de_de: (Bitte wähle eine Option, um fortzufahren.)
es_es: (Por favor, elija una opción para proceder.)
fi_fi: (Jatka valitsemalla yksi vaihtoehto.)
fr_fr: (Pour poursuivre, veuillez choisir une option.)
hu_hu: (Válasszon egyet a folytatáshoz.)
it_it: (Scegli un'opzione per continuare.)
ja_jp: （オプションを１つ選択して進んでください。）
lv_lv: (Lūdzu izvēlieties vienu opciju turpināšanai)
nl_nl: (Kies alstublieft één optie om verder te gaan.)
pl_pl: (Aby kontynuować, wybierz jedną opcję).
pt_br: (Escolha uma opção para continuar)
ro_ro: (Alegeți o opțiune pentru a continua.)
ru_ru: (Пожалуйста выберите одну опцию для продолжения.)
sk_sk: (Pokračujte výberom jednej z možností.)
sv_se: (Välj ett alternativ för att fortsätta.)

source: 1 contact
cs_cz: 1 kontakt
da_dk: 1 kontakt
de_de: 1 Kontakt
es_es: 1 contacto
fi_fi: 1 yhteystieto
hu_hu: 1 névjegy
it_it: 1 contatto
ja_jp: 連絡先%dつ
lv_lv: %d kontakts
pl_pl: 1 kontakt
pt_br: 1 contato
ro_ro: O persoană de contact
ru_ru: %i контакт
sk_sk: 1 kontakt
sv_se: 1 kontakt

source: 1 member
cs_cz: 1 člen
da_dk: 1 medlem
de_de: 1 Teilnehmer
es_es: 1 miembro
fi_fi: 1 jäsen
fr_fr: 1 membre
hu_hu: 1 tag
it_it: 1 membro
ja_jp: メンバー%i名
lv_lv: %i loceklis
nl_nl: 1 deelnemer
pl_pl: 1 członek
pt_br: 1 membro
ro_ro: Un membru
ru_ru: %i участник
sk_sk: 1 člen
sv_se: 1 medlem

source: 1 participant
cs_cz: 1 účastník
da_dk: 1 deltager
de_de: 1 Teilnehmer
es_es: 1 participante
fi_fi: 1 osallistuja
hu_hu: 1 résztvevő
it_it: 1 partecipante
ja_jp: 参加者%i名
lv_lv: %i dalībnieks
nl_nl: 1 deelnemer
pl_pl: 1 uczestnik
pt_br: 1 participante
ro_ro: Un participant
ru_ru: %i участник
sk_sk: 1 účastník
sv_se: 1 deltagare

source: About
cs_cz: O programu
da_dk: Om
de_de: Über
es_es: Acerca de
fi_fi: Tiedot
fr_fr: À propos
hu_hu: Névjegy
it_it: Informazioni
ja_jp: バージョン情報
lv_lv: Informācija
nl_nl: Over
pl_pl: O programie
pt_br: Sobre
ro_ro: Despre
ru_ru: О приложении
sk_sk: O aplikácii
sv_se: Om

source: Account
cs_cz: Účet
da_dk: Konto
de_de: Konto
es_es: Cuenta
fi_fi: Tili
fr_fr: Compte
hu_hu: Felhasználói fiók
ja_jp: アカウント
lv_lv: Konts
pl_pl: Konto
pt_br: Conta
ro_ro: Cont
ru_ru: Учетная запись
sk_sk: Účet
sv_se: Konto

source: Account settings successfully changed
cs_cz: Nastavení účtu úspěšně změněno
da_dk: Kontoen blev ændret med succes
de_de: Konto-Einstellungen erfolgreich geändert
es_es: Ajustes de la cuenta cambiados satisfactoriamente
fi_fi: Tilin asetusten vaihtaminen onnistui
fr_fr: Réglages du compte modifiés avec succès
hu_hu: Az Autocrypt beállítása sikeresen megváltozott
it_it: Impostazioni account modificate correttamente
ja_jp: アカウント設定の変更に成功しました
lv_lv: Konta iestatījumi ir veiksmīgi izmainīti
nl_nl: Accountinstellingen zijn succesvol aangepast
pl_pl: Zmieniono ustawienia konta
pt_br: Configurações da conta alteradas com sucesso
ro_ro: Setările contului s-au modificat cu succes
ru_ru: Параметры учетной записи изменены
sk_sk: Nastavenia účtu boli úspešne zmenené
sv_se: Kontoinställningarna ändrades

source: Add contact
cs_cz: Přidat kontakt
da_dk: Tilføj kontakt
de_de: Kontakt hinzufügen
es_es: Añadir contacto
fi_fi: Lisää yhteystieto
fr_fr: Ajouter un contact
hu_hu: Névjegy hozzáadása
it_it: Aggiungi contatto
ja_jp: 連絡先を追加
lv_lv: Pievienot kontaktu
nl_nl: Contactpersoon toevoegen
pl_pl: Dodaj kontakt
pt_br: Adicionar contato
ro_ro: Adaugă contact
ru_ru: Добавить контакт
sk_sk: Pridať kontakt
sv_se: Lägg till kontakt

source: Add participants
cs_cz: Přidat účastníky
da_dk: Tilføj deltagere
de_de: Teilnehmer hinzufügen
es_es: Añadir participantes
fi_fi: Lisää osallistujia
fr_fr: Ajouter des participants
hu_hu: Résztvevők hozzáadása
it_it: Aggiungi partecipanti
ja_jp: 参加者を追加
lv_lv: Pievienot dalībniekus
nl_nl: Deelnemers toevoegen
pl_pl: Dodaj uczestników
pt_br: Adicionar participantes
ro_ro: Adaugă participanți
ru_ru: Добавить участников
sk_sk: Pridať účastníkov
sv_se: Lägg till deltagare

source: Advanced
cs_cz: Pokročilé
da_dk: Avanceret
de_de: Erweitert
es_es: Avanzado
fi_fi: Lisää
fr_fr: Avancé
hu_hu: Speciális
it_it: Avanzate
ja_jp: 詳細
lv_lv: Paplašināti
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_br: Avançado
ro_ro: Avansat
ru_ru: Дополнительно
sk_sk: Pokročilé
sv_se: Avancerat

source: Advanced IMAP Settings
cs_cz: Pokročilá nastavení IMAP
da_dk: Avancerede IMAP-indstillinger
de_de: Weitere IMAP-Einstellungen
es_es: Ajustes avanzados de IMAP
fi_fi: IMAP-lisäasetukset
fr_fr: Réglages IMAP avancés
hu_hu: Speciális IMAP beállítások
it_it: Impostazioni avanzate IMAP
ja_jp: IMAP詳細設定
lv_lv: Papildus IMAP iestatījumi
nl_nl: Geavanceerde IMAP Instellingen
pl_pl: Zaawansowane ustawienia IMAP
pt_br: Configurações avançadas IMAP
ro_ro: Setări IMAP avansate
ru_ru: Дополнительные параметры IMAP
sk_sk: Pokročilé nastavenie IMAP
sv_se: Avancerade IMAP-inställningar

source: Advanced SMTP Settings
cs_cz: Pokročilá nastavení SMTP
da_dk: Avancerede SMTP-indstillinger
de_de: Weitere SMTP-Einstellungen
es_es: Ajustes avanzados de SMTP
fi_fi: SMTP-lisäasetukset
fr_fr: Réglages SMTP avancés
hu_hu: Speciális SMTP beállítások
it_it: Impostazioni avanzate SMTP
ja_jp: SMTP詳細設定
lv_lv: Papildus SMTP iestatījumi
nl_nl: Geavanceerde SMTP Instellingen
pl_pl: Zaawansowane ustawienia SMTP
pt_br: Configurações avançadas de SMTP
ro_ro: Setări SMTP avansate
ru_ru: Дополнительные параметры SMTP
sk_sk: Pokročilé nastavenie SMTP
sv_se: Avancerade SMTP-inställningar

source: All your contacts are in this chat.
cs_cz: Všechny vaše kontakty jsou v tomto chatu.
da_dk: Alle dine kontakter er i denne chat.
de_de: Alle bekannten Konktakte sind in dieser Gruppe.
es_es: Todos sus contactos están en este chat.
fi_fi: Kaikki yhteystietosi ovat tässä keskustelussa.
fr_fr: Tous vos contacts figurent dans cette discussion instantanée.
hu_hu: Minden névjegy a beszélgetésben van.
it_it: Tutti i tuoi contatti sono in questa chat.
ja_jp: すべての連絡先がこのチャットにあります。
lv_lv: Visi jūsu kontakti ir šajā sarunā.
nl_nl: Al uw contacten zijn in deze chat.
pl_pl: Wszystkie Twoje kontakty są na tym czacie.
pt_br: Todos os seus contatos estão neste bate-papo.
ro_ro: Toate contactele dvs. sunt în această conversație.
ru_ru: Все ваши контакты добавлены в чат.
sk_sk: Všetky vaše kontakty sa zúčastňujú tejto konverzácie.
sv_se: Alla dina kontakter finns i denna chatt.

source: Allow Notifications
cs_cz: Povolit upozornění
da_dk: Tillad notifikationer
de_de: Benachrichtigungen zulassen
es_es: Permitir notificaciones
fi_fi: Salli ilmoitukset
fr_fr: Autoriser les notifications
hu_hu: Értesítések engedélyezése
it_it: Consenti notifiche
ja_jp: 通知を許可
lv_lv: Atļaut paziņojumus
nl_nl: Notificaties toestaan
pl_pl: Pozwól na powiadomienia
pt_br: Permitir notificações
ro_ro: Permite notificări
ru_ru: Разрешить Уведомления
sk_sk: Povoliť oznámenia
sv_se: Tillåt aviseringar

source: An Autocrypt setup message securely shares your encryption setup with other Autocrypt-compliant apps. The setup will be secured by a setup code which is displayed here and must be entered on the other device.
cs_cz: Konfigurační zpráva Autocrypt bezpečně sdílí vaše nastavení šifrování s dalšími aplikacemi kompatibilními s Autocrypt. Nastavení je zabezpečené kódem, který je zde zobrazený, a který je třeba zadat na druhém zařízení.
da_dk: En Autocrypt-besked deler din krypteringsopsætning sikkert med andre apps, som understøtter Autocrypt. Opsætningen vil blive sikret med en kode som vises her, og som så skal indtastes på den anden enhed.
de_de: Eine Autocrypt-Setup-Nachricht erlaubt dir, deine Verschlüsselungseinstellungen sicher mit anderen Autocrypt-Apps zu teilen. Die Einstellungen werden mit einer Nummernfolge, dem Autocrypt-Setup-Code, gesichert, die hier angezeigt wird. Diesen Code musst du auf der anderen App dann eingeben.
es_es: Un mensaje de configuración de Autocrypt comparte su configuración de cifrado de forma segura con otras aplicaciones compatibles con Autocrypt. La configuración se protegerá con un código de configuración que se mostrará aquí y deberá introducirse en el otro dispositivo.
fi_fi: Autocryptin asetusviesti jakaa salausasetuksesi muiden Autocryptin kanssa yhteensopivien sovellusten kanssa. Asetus suojataan asetuskoodilla, joka näkyy tässä ja täytyy syöttää toiselle laitteelle.
fr_fr: Un message de configuration Autocrypt partage de manière sécurisée votre configuration de chiffrement avec d'autres apps compatibles Autocrypt. La configuration sera sécurisée par un code de configuration affiché ici, qui doit être saisi dans l'autre appareil.
hu_hu: Az Autocrypt beállítási üzenet biztonságosan megosztja a titkosítási beállításokat más Autocrypt-kompatibilis alkalmazásokkal. A beállításokat az itt megjelenő beállítási kód biztosítja, amelyet a másik eszközön be kell írni.
it_it: Un messaggio di configurazione di Autocrypt condivide in modo sicuro la tua configurazione di cifratura con altre applicazioni compatibili con Autocrypt. La configurazione sarà protetta da un codice di configurazione che è visualizzato qui e deve essere digitato sull'altro dispositivo.
ja_jp: Autocrypt設定メッセージは、他のAutocrypt対応アプリケーションとご利用の暗号化設定を安全に共有します。設定はここに表示され、他のデバイスに入力しなければならない設定コードでセキュリティ保護されます。
lv_lv: Autocrypt iestatījumu ziņojums droši koplieto jūsu šifrēšanas iestatījumus ar citām Autocrypt savietojamām aplikācijām. Iestatījumi tiek aizsargāti ar šeit norādīto kodu, kurš ir jāievada citā ierīcē.
nl_nl: een Autocrypt configuratie bericht deelt op een veilige manier uw coderingsinstellingen met andere Autocrypt-compatibele apps. De instellingen worden beveiligd met een configuratiecode die hier wordt getoond, deze moet ingevoerd worden op het andere apparaat.
pl_pl: Wiadomość konfiguracyjna Autocrypt bezpiecznie udostępnia konfigurację szyfrowania innym aplikacjom zgodnym z Autocrypt. Konfiguracja zostanie zabezpieczona wyświetlonym w tym miejscu kodem konfiguracyjnym, który należy wprowadzić na drugim urządzeniu.
pt_br: Uma mensagem de configuração Autocrypt compartilha com segurança sua configuração de criptografia com outros aplicativos compatíveis com Autocrypt. A configuração será protegida por um código de configuração que é exibido aqui e deve ser inserido no outro dispositivo.
ro_ro: Un mesaj de configurare Autocrypt partajează în siguranță configurația de criptare cu alte aplicații compatibile cu Autocrypt. Configurarea va fi securizată de un cod de instalare care este afișat aici și trebuie introdus pe celălalt dispozitiv.
ru_ru: Сообщение конфигурации Autocrypt скрыто передает ваши настройки шифрования другим совместимым приложениям. Вы можете защитить свою конфигурацию с помощью указанного кода, который надо будет ввести на другом устройстве.
sk_sk: Hlásenie nastavenia Autocrypt bezpečne zdieľa nastavenia šifrovania s inými aplikáciami kompatibilnými s Autocrypt. Nastavenie bude zabezpečené kódom, ktorý sa tu zobrazí a musíte ho zadať v druhom zariadení.
sv_se: Ett inställningsmeddelande från Autocrypt delar säkert dina krypteringsinställningar med andra program som följer Autocrypts standard. Inställningarna kommer att skyddas med en installationskod som visas här och måste matas in på den andra enheten.

source: App name
cs_cz: Název aplikace
da_dk: App-navn
es_es: Nombre de la aplicación
fi_fi: Sovelluksen nimi
fr_fr: Nom de l'app
hu_hu: Alkalmazás neve
it_it: Nome applicazione
ja_jp: アプリケーション名
lv_lv: Aplikācijas vārds
nl_nl: App naam
pl_pl: Nazwa aplikacji
pt_br: Nome do aplicativo
ro_ro: Nume aplicație
ru_ru: Название приложения
sk_sk: Názov aplikácie
sv_se: Programnamn

source: App version
cs_cz: Verze aplikace
es_es: Versión de la aplicación
fi_fi: Sovellusversio
fr_fr: Version de l'app
hu_hu: Alkalmazás verziója
it_it: Versione applicazione
ja_jp: アプリケーションバージョン
lv_lv: Aplikācijas versija
nl_nl: App versie
pl_pl: Wersja aplikacji
pt_br: Versão do aplicativo
ro_ro: Versiune aplicație
ru_ru: Версия приложения
sk_sk: Verzia aplikácie
sv_se: Programversion

source: Appearance
cs_cz: Vzhled
da_dk: Udseende
de_de: Aussehen
es_es: Apariencia
fi_fi: Ulkoasu
fr_fr: Apparence
hu_hu: Megjelenés
it_it: Aspetto
ja_jp: 表示
lv_lv: Izskats
nl_nl: Weergave
pl_pl: Wygląd
pt_br: Aparência
ro_ro: Aspect
ru_ru: Внешний вид
sk_sk: Vzhľad
sv_se: Utseende

source: Applying new settings, this may take a moment
cs_cz: Zavádím nová nastavení. Může to chvíli trvat.
da_dk: Sætter nye indstillinger op. Dette kan tage et øjeblik
de_de: Die Einstellungen werden aktiviert. Einen Moment bitte.
es_es: Aplicando los nuevos ajustes; puede tardar algunos segundos
fi_fi: Uusia asetuksia käytetään, odota hetki
fr_fr: Nouveaux réglages en cours d'application, cela peut prendre quelques secondes
hu_hu: Az új beállítások alkalmazása eltarthat egy ideig
it_it: Applicazione delle nuove impostazioni, potrebbe richiedere qualche secondo
ja_jp: 新設定を適用中。しばらくお待ちください。
lv_lv: Jauno iestatījumu piemērošana, tas var prasīt zināmu laiku
nl_nl: Instellingen toepassen, dit kan even duren
pl_pl: Trwa wprowadzanie nowych ustawień. Może to chwilę potrwać.
pt_br: Aplicando novas configurações, isso pode demorar um pouco
ro_ro: Setări noi în curs de aplicare, acest lucru poate dura un moment
ru_ru: Применение настроек. Пожалуйста, подождите
sk_sk: Používajú sa nové nastavenia. To môže chvíľu trvať
sv_se: Verkställer nya inställningar, detta kan ta en stund

source: Archived chats
cs_cz: Archivované chaty
da_dk: Arkiverede beskeder
de_de: Archivierte Chats
es_es: Chats archivados
fi_fi: Arkistoidut chatit
fr_fr: Discussions instantanées archivées
hu_hu: Archivált beszélgetések
it_it: Chat archiviate
ja_jp: アーカイブされたチャット
lv_lv: Arhivētās sarunas
nl_nl: Gearchiveerde berichten
pl_pl: Zarchiwizowane czaty
pt_br: Bate-papos arquivados
ro_ro: Conversații arhivate
ru_ru: Архивные чаты
sk_sk: Archivované konverzácie
sv_se: Arkiverade chattar

source: Audio
da_dk: Lyd
es_es: Sonido
fi_fi: Ääni
hu_hu: Hang
ja_jp: オーディオ
pt_br: Áudio
ru_ru: Аудио
sk_sk: Zvuk
sv_se: Ljud

source: Audio recording failed, please grant the permissions to record audio in the app settings on your device.
cs_cz: Nahrávání audia selhalo. Přidělte na vašem zařízení v nastavení aplikace práva k nahrávání audia.
da_dk: Optagelse af lyd fejlede. Giv venligst appen tilladelse til at optage lyd i enhedens indstillinger.
de_de: Wir können keine Aufnahme machen. Bitte erlaube es dieser App in den Geräte-Einstellungen.
es_es: Falló la grabación de audio. Por favor, conceda permisos para grabar audio en los ajustes de la aplicación de su dispositivo.
fi_fi: Äänen tallennus epäonnistui, salli äänen tallennus sovelluksen asetuksista laitteellasi.
fr_fr: L'enregistrement audio a échoué. Veuillez accorder les droits nécessaires pour enregistrer des fichiers audio sur votre appareil dans les réglages de l'app.
hu_hu: A hangfelvétel készítése sikertelen, adjon engedélyt a hangfelvétel elkészítéséhez a készülék alkalmazásbeállításaiban.
it_it: Registrazione audio non riuscita, accorda i permessi per registrare audio nelle impostazioni dell'applicazione del tuo dispositivo.
ja_jp: オーディオ録音に失敗しました。ご利用のデバイスのアプリケーション設定でオーディオの録音を許可してください。
lv_lv: Kļūda veicot audio ierakstu. Lūdzu piešķiriet aplikācijai tiesības veikt audio ierakstus jūsu ierīcē.
nl_nl: Geluidsopname is mislukt, geef alstublieft toestemming om audio op te nemen in de app-instellingen van uw apparaat.
pl_pl: Nagrywanie dźwięku się nie powiodło. W ustawieniach aplikacji na urządzeniu przyznaj uprawnienia do nagrywania dźwięku.
pt_br: Falha na gravação de áudio, conceda as permissões para gravar áudio nas configurações do aplicativo no seu dispositivo.
ro_ro: Înregistrarea audio nu a reușit, vă rugăm să acordați permisiuni pentru a înregistra audio în setările aplicației pe dispozitiv.
ru_ru: Не удалось записать аудио. Настройте необходимые разрешения в настройках приложения.
sk_sk: Nahrávanie zvuku zlyhalo. Prosím udeľte aplikácii oprávnenie na záznam zvuku v nastaveniach aplikácie vo vašom zariadení.
sv_se: Ljudinspelning misslyckades, ge tillstånd att spela in ljud i programinställningarna på din enhet.

source: Autocrypt Setup Message
cs_cz: Konfigurační zpráva Autocrypt
da_dk: Autocrypt opsætningsbesked
de_de: Autocrypt-Setup-Nachricht
es_es: Mensaje de configuración de Autocrypt
fi_fi: Autocryptin asetusviesti
fr_fr: Message de configuration Autocrypt
hu_hu: Autocrypt beállító üzenete
it_it: Messaggio di configurazione Autocrypt
ja_jp: Autocrypt 設定メッセージ
lv_lv: Autocrypt iestatīšanas ziņojums
nl_nl: Autocrypt Configuratie Bericht
pl_pl: Wiadomość konfiguracyjna Autocrypt
pt_br: Mensagem de configuração do Autocrypt
ro_ro: Mesaj de configurare autocrypt
ru_ru: Сообщение конфигурации Autocrypt
sk_sk: Hlásenie nastavenia Autocrypt
sv_se: Autocrypt installationsmeddelande

source: Autocrypt setup code
cs_cz: Konfigurační kód Autocrypt
da_dk: Autocrypt opsætningskode
es_es: Código de configuración de Autocrypt
fi_fi: Autocryptin asetuskoodi
fr_fr: Code de configuration Autocrypt
hu_hu: Autocrypt beállítási kódja
it_it: Codice di configurazione di Autocrypt
ja_jp: Autocrypt設定コード
lv_lv: Autocrypt iestatīšanas kods
nl_nl: Autocrypt configuratiecode
pl_pl: Kod konfiguracyjny Autocrypt
pt_br: Código de configuração do Autocrypt
ro_ro: Cod de instalare autocrypt
ru_ru: Код Autocrypt
sk_sk: Kód Autocrypt
sv_se: Autocrypt installationskod

source: Autocrypt setup failed. Please check your setup code.
cs_cz: Nastavení pomocí Autocrypt selhalo. Zkontrolujte, prosím, konfigurační kód.
da_dk: Opsætning af Autocrypt fejlede. Tjek venligst din opsætningskode.
de_de: Die Verschlüsselungseinstellungen können nicht gelesen werden, vermutlich ist der Code falsch. Bitte gebe den Code noch einmal an.
es_es: Ha fallado la configuración de Autocrypt. Por favor, compruebe su código de configuración.
fi_fi: Autocryptin asetus epäonnistui. Tarkista laitteesi asetuskoodi.
fr_fr: Échec de la configuration d'Autocrypt. Veuillez vérifier votre code de configuration.
hu_hu: Az Autocrypt beállítása sikertelen. Ellenőrizze a beállítási kódot.
it_it: Configurazione Autocrypt non riuscita. Controlla il tuo codice di configurazione.
ja_jp: Autocrypt設定に失敗しました。設定コードを確認してください。
lv_lv: Kļūda pie Autocrypt iestatīšanas. Lūdzu pārbaudiet iestatīšanas kodu.
nl_nl: Autocrypt configuratie is mislukt. Controleer alstublieft uw configuratiecode.
pl_pl: Konfiguracja Autocrypt się nie powiodła. Sprawdź kod konfiguracyjny.
pt_br: Falha na configuração do Autocrypt. Verifique o seu código de configuração.
ro_ro: Configurarea autocrypt nu a reușit. Vă rugăm să verificați codul de instalare.
ru_ru: Ошибка конфигурации Autocrypt. Проверьте код доступа.
sk_sk: Nastavenie Autocrypt zlyhalo. Skontrolujte správnosť kódu.
sv_se: Autocrypt-installation misslyckades. Kontrollera din installationskod.

source: Autocrypt setup successfully changed
cs_cz: Nastavení pomocí Autocrypt proběhlo úspěšně
da_dk: Opsætning af Autocrypt blev ændret med succes
de_de: Die Verschlüsselungseinstellungen wurden erfolgreich geändert
es_es: La configuración de Autocrypt se ha modificado satisfactoriamente
fi_fi: Autocryptin asetuksia on muutettu
fr_fr: Configuration d'Autocrypt modifiée avec succès
hu_hu: Az Autocrypt beállítása sikeresen megváltozott
it_it: Configurazione di Autocrypt modificata correttamente
ja_jp: Autocrypt設定の変更に成功しました
lv_lv: Autocrypt iestatījumi ir veiksmīgi izmainīti
nl_nl: Autocrypt configuratie succesvol aangepast.
pl_pl: Pomyślnie zmieniono konfigurację Autocrypt
pt_br: Configuração do Autocrypt alterada com sucesso
ro_ro: Configurarea autocrypt s-a modificat cu succes
ru_ru: Конфигурация Autocrypt изменена
sk_sk: Nastavenie Autocrypt bolo úspešne zmenené
sv_se: Autocrypt-inställningar ändrades

source: Automatic
cs_cz: Automatické
da_dk: Automatisk
de_de: Automatisch
es_es: Automático
fi_fi: Automaattinen
fr_fr: Automatique
hu_hu: Automatikus
it_it: Automatico
ja_jp: 自動
lv_lv: Automātisks
nl_nl: Automatisch
pl_pl: Automatycznie
pt_br: Automático
ro_ro: Automat
ru_ru: Автоматически
sk_sk: Automaticky
sv_se: Automatiskt

source: Back
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
es_es: Anterior
fi_fi: Takaisin
fr_fr: Retour
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
lv_lv: Atpakaļ
nl_nl: Terug
pl_pl: Wstecz
pt_br: Voltar
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sv_se: Bakåt

source: Base Settings
cs_cz: Základní nastavení
da_dk: Grundlæggende indstillinger
de_de: Grundeinstellungen
es_es: Configuración básica
fi_fi: Perusasetukset
fr_fr: Réglages de base
hu_hu: Alapbeállítások
it_it: Impostazioni di base
ja_jp: 基本設定
lv_lv: Pamata iestatījumi
nl_nl: Basisinstellingen
pl_pl: Ustawienia podstawowe
pt_br: Configurações de base
ro_ro: Setări de bază
ru_ru: Основные настройки
sk_sk: Základné nastavenie
sv_se: Basinställningar
