Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Show QR
cs_cz: Zobrazit kód QR
da_dk: Vis QR
de_de: QR-Code anzeigen
es_es: Mostrar código QR
fi_fi: Näytä QR-koodi
fr_fr: Afficher le code QR
hu_hu: QR megjelenítése
it_it: Mostra QR
ja_jp: QRを表示
lv_lv: Rādīt QR
nl_nl: Toon QR-code
pl_pl: Pokaż kod QR
pt_br: Exibir código QR
ro_ro: Afișează QR
ru_ru: Показать QR-код
sk_sk: Zobraziť kód QR
sv_se: Visa QR

source: Show both chat and email messages from all senders
cs_cz: Zobrazit chaty a e-maily od všech odesílatelů
da_dk: Vis både chat og e-mail-beskeder fra alle afsendere
de_de: Chats und E-Mails von allen Absendern anzeigen
es_es: Mostrar los mensajes tanto de chat como de correo de todos los remitentes
fi_fi: Näytä sekä keskustelu- että sähköpostiviestit kaikilta lähettäjiltä
fr_fr: Afficher aussi bien les messages de discussion instantanée que les courriels en provenance de tous les expéditeurs
hu_hu: Az összes feladó beszélgetéseinek és e-mail üzeneteinek megjelenítése
it_it: Mostra sia le chat che i messaggi di posta da tutti i mittenti
ja_jp: すべての差出人からのチャットメッセージとメールメッセージを表示
lv_lv: Rādīt visus sarunu un e-pasta ziņojumus no visiem nosūtītājiem
nl_nl: Toon zowel chat en e-mail berichten van alle verzenders
pl_pl: Pokazuj czaty i wiadomości e-mail od wszystkich nadawców
pt_br: Mostrar mensagens de bate-papo e e-mail de todos os remetentes
ro_ro: Afișează conversațiile și e-mail-urile de la toți expeditorii
ru_ru: Показывать письма и сообщения из чатов от всех отправителей
sk_sk: Zobraziť četové aj e-mailové správy od všetkých odosielateľov
sv_se: Visa både chatt- och e-postmeddelanden från alla avsändare

source: Show both chat and email messages from my contacts
cs_cz: Zobrazit chaty a e-maily od mých kontaktů
da_dk: Vis både chat og e-mail-beskeder fra mine kontakter
de_de: Chats und E-Mails von meinen Kontakten anzeigen
es_es: Mostrar los mensajes tanto de chat como de correo de mis contactos
fi_fi: Näytä sekä keskustelu- että sähköpostiviestit kaikilta yhteystiedoiltani
fr_fr: Afficher aussi bien les messages de discussion instantanée que les courriels en provenance de tous mes contacts
hu_hu: Az összes személy beszélgetéseinek és e-mail üzeneteinek megjelenítése
it_it: Mostra sia i messaggi di chat che quelli di posta dai miei contatti
ja_jp: マイコンタクトからのチャットメッセージとメールメッセージを表示
lv_lv: Rādīt visus sarunu un e-pasta ziņojumus no saviem kontaktiem
nl_nl: Toon zowel chat en e-mail berichten van mijn contacten
pl_pl: Pokazuj czaty i wiadomości e-mail tylko od moich kontaktów
pt_br: Mostrar mensagens de bate-papo e de e-mail dos meus contatos
ro_ro: Afișează conversațiile și e-mail-urile de la toate contactele
ru_ru: Показывать письма и сообщения из чатов от моих контактов
sk_sk: Zobraziť četové aj e-mailové správy od mojich kontaktov
sv_se: Visa både chatt- och e-postmeddelanden från mina kontakter

source: Show my QR code
cs_cz: Ukázat můj kód QR
da_dk: Vis min QR-kode
de_de: Meinen QR-Code anzeigen
es_es: Mostrar mi código QR
fi_fi: Jaa QR-koodini
fr_fr: Afficher mon code QR
hu_hu: QR-kód megjelenítése
it_it: Mostra il mio codice QR
ja_jp: 自分のQRコードを表示
lv_lv: Rādīt manu QR kodu
nl_nl: Toon mijn QR-code
pl_pl: Pokaż mój kod QR
pt_br: Mostrar meu código QR
ro_ro: Afișează codul QR propriu
ru_ru: Показать мой QR код
sk_sk: Zobraziť môj QR kód
sv_se: Visa min QR-kod

source: Show only chat messages
cs_cz: Zobrazit pouze zprávy z chatů
da_dk: Vis kun chat beskeder
de_de: Nur Chats anzeigen
es_es: Mostrar solo mensajes de chat
fi_fi: Näytä vain keskusteluviestit
fr_fr: Afficher uniquement les messages de discussion instantanée
hu_hu: Csak a beszélgetések megjelenítése
it_it: Mostra solo i messaggi di chat
ja_jp: チャットメッセージのみを表示
lv_lv: Rādīt tikai sarunu ziņojumus
nl_nl: Toon alleen chat berichten
pl_pl: Pokazuj tylko wiadomości z czatu
pt_br: Mostrar apenas as mensagens de bate-papo
ro_ro: Afișează doar conversații
ru_ru: Показывать только сообщения из чатов
sk_sk: Zobraziť iba četové správy
sv_se: Visa endast chattmeddelanden

source: Sign in
cs_cz: Přihlásit
da_dk: Log ind
de_de: Anmelden
es_es: Conectarse
fi_fi: Kirjaudu
fr_fr: Se connecter
hu_hu: Bejelentkezés
it_it: Accedi
ja_jp: ログイン
lv_lv: Pieslēgšanās
nl_nl: Aanmelden
pl_pl: Zaloguj
pt_br: Iniciar sessão
ro_ro: Conectare
ru_ru: Вход
sk_sk: Prihlásiť sa
sv_se: Logga in

source: Sign in with %s
cs_cz: Přihlásit pomocí %s
da_dk: Log ind med %s
de_de: Bei %s anmelden
es_es: Iniciar sesión con %1$s
fi_fi: Kirjaudu sisään palveluun %s
fr_fr: Se connecter avec %s
hu_hu: Bejelentkezve %s felhasználóként
it_it: Accedi con %s
ja_jp: %sでサインイン
lv_lv: Pieslēgties ar %s
nl_nl: Aanmelden met %s
pl_pl: Zaloguj się z %s
pt_br: Entrar com %s
ro_ro: Conectare cu %s
ru_ru: Вход %s
sk_sk: Prihlásiť sa pomocou %s
sv_se: Logga in med %s

source: Signature
cs_cz: Podpis
da_dk: Underskrift
de_de: Signatur
es_es: Firma
fi_fi: Allekirjoitus
hu_hu: Aláírás
it_it: Firma
ja_jp: 署名
lv_lv: Paraksts
nl_nl: Ondertekening
pl_pl: Podpis
pt_br: Assinatura
ro_ro: Semnătură
ru_ru: Подпись
sk_sk: Podpis
sv_se: Signatur

source: Simply add one by tapping on a contact.
cs_cz: Přidejte kliknutím na kontakt
da_dk: Tilføj en nemt ved at trykke på en kontakt.
de_de: Einfach durch Auswahl eines Kontakts hinzufügen.
es_es: Simplemente añada uno pulsando en un contacto.
fi_fi: Lisää yksi napauttamalla yhteystietoa.
fr_fr: Ajoutez simplement un contact en le touchant.
hu_hu: Egyszerűen adjon hozzá egyet egy névjegy megérintésével.
it_it: Aggiungine uno semplicemente toccando un contatto.
ja_jp: 連絡先をタップして１つ追加
lv_lv: Vienkārši pievienojiet, noklikšķinot uz kontakta.
nl_nl: Voeg er één toe door op een contact te tikken.
pl_pl: Po prostu dodaj, stukając kontakt.
pt_br: Basta adicionar um tocando em um contato.
ro_ro: Adăugați atingând un contact.
ru_ru: Чтобы добавить, коснитесь контакта.
sk_sk: Jednoducho ho pridajte ťuknutím na kontakt.
sv_se: Lägg till en enkelt genom att peka på en kontakt.

source: Skip
cs_cz: Přeskočit
da_dk: Spring over
de_de: Überspringen
es_es: Saltar
fi_fi: Ohita
fr_fr: Sauter
hu_hu: Kihagyás
it_it: Salta
ja_jp: スキップ
lv_lv: Izlaist
nl_nl: Overslaan
pl_pl: Pomiń
pt_br: Pular
ro_ro: Omite
ru_ru: Пропустить
sk_sk: Preskočiť
sv_se: Hoppa över

source: Something went wrong and we could not load the invite: %s
cs_cz: Něco se nepodařilo a nebylo možné pozvánku načíst: %s
da_dk: Der gik noget galt, og vi kunne ikke indlæse invitation: %s
de_de: Irgendetwas ist schief gelaufen und wir konnten die Einladung nicht laden: %s
es_es: Algo salió mal y no pudimos cargar la invitación: %s
fi_fi: Jotain meni pieleen emmekä voineet ladata kutsua: %s
fr_fr: Un problème est survenu et nous n'avons pas pu charger l'invitation : %s
hu_hu: Hiba történt és nem sikerült betölteni a meghívót: %s
it_it: Qualcosa non ha funzionato e non possiamo caricare l'invito: %s
ja_jp: エラーが発生し、招待%sを読み込めませんでした。
lv_lv: Kaut kas ir nogājis greizi un mēs nevaram ielādēt uzaicinājumu: %s
nl_nl: Er is iets misgegaan en we kunnen de uitnodiging niet laden:%s
pl_pl: Coś poszło nie tak i nie udało się załadować zaproszenia: %s
pt_br: Ocorreu um erro e não foi possível carregar o convite: %s
ro_ro: Ceva nu a funcționat și nu am putut încărca invitația: %s
ru_ru: Что-то пошло не так и мы не можем загрузить приглашение: %s
sk_sk: Niečo nefungovalo a nepodarilo sa načítať pozvánku: %s
sv_se: Något gick fel och vi kunde inte ladda inbjudan: %s

source: Start a chat with %s?
cs_cz: Začít chat s %s
da_dk: Start en chat med %s?
de_de: Mit %s chatten?
es_es: ¿Comenzar un chat con %s?
fi_fi: Aloita keskustelu käyttäjän %s kanssa?
fr_fr: Démarrer une discussion instantanée avec %s ?
hu_hu: Beszélgetést indítása a következővel: %s?
it_it: Vuoi iniziare una chat con %s?
ja_jp: %sでチャットを開始しますか？
lv_lv: Vai sākt sarunu ar %s?
nl_nl: Start chatsessie met %s?
pl_pl: Rozpocząć czat z: %s?
pt_br: Iniciar um bate-papo com %s?
ro_ro: Începeți o conversație cu %s?
ru_ru: Начать чат с %s?
sk_sk: Spustiť rozhovor s %s?
sv_se: Inled chatt med %s?

source: Start chat
cs_cz: Začít chat
de_de: Chat starten
es_es: Iniciar chat
fi_fi: Aloita keskustelu
fr_fr: Démarrer une discussion instantanée
hu_hu: Beszélgetés indítása
it_it: Avvia chat
ja_jp: チャットを開始
lv_lv: Sākt tērzēšanu
nl_nl: Chat starten
pl_pl: Rozpocznij czat
pt_br: Iniciar bate-papo
ro_ro: Începe chat-ul
ru_ru: НАчать чат
sk_sk: Začať rozhovor
sv_se: Starta chatt

source: Step %s of %s
cs_cz: Krok %s z %s
da_dk: Skridt %s af %s
de_de: Schritt %s von %s
es_es: Paso %s de %s
fi_fi: Vaihe %s/%s
fr_fr: Étape %s sur %s
hu_hu: %s / %s lépés
it_it: Fase %s di %s
ja_jp: %sの%sステップ
lv_lv: Solis %s no %s
nl_nl: Stap %s van %s
pl_pl: Krok %s z %s
pt_br: Passo %s de %s
ro_ro: Pasul %s din %s
ru_ru: Шаг %s из %s
sk_sk: Krok %s z %s
sv_se: Steg %s av %s

source: System
cs_cz: Systém
es_es: Sistema
fi_fi: Järjestelmä
fr_fr: Système
hu_hu: Rendszer
it_it: Sistema
ja_jp: システム
lv_lv: Sistēma
nl_nl: Systeem
pt_br: Sistema
ro_ro: Sistem
ru_ru: Система
sk_sk: Systém

source: System contacts imported successfully
cs_cz: Systémové kontakty byly úspěšně importovány
da_dk: Systemets kontakter blev importeret med succes
de_de: Systemkontakte erfolgreich importiert
es_es: Contactos del sistema importados satisfactoriamente
fi_fi: Järjestelmän yhteystietojen tuonti onnistui
fr_fr: Les contacts système ont été importés avec succès
hu_hu: A rendszerkapcsolatok importálása sikeres
it_it: Contatti di sistema importati correttamente
ja_jp: システムコンタクトが正しくインポートされました。
lv_lv: Sistēmas kontakti ir veiksmīgi importēti
nl_nl: Contacten op uw systeem succesvol geïmporteerd
pl_pl: Kontakty systemowe zostały pomyślnie zaimportowane
pt_br: Contatos do sistema importados com sucesso
ro_ro: Contactele de sistem importate cu succes
ru_ru: Системные контакты импортированы успешно
sk_sk: Systémové kontakty boli úspešne naimportované
sv_se: Systemkontakter importerades

source: Take a picture
cs_cz: Vyfotografovat
da_dk: Tag et billede
de_de: Ein Foto aufnehmen
es_es: Tomar una foto
fi_fi: Ota kuva
fr_fr: Prendre une photo
hu_hu: Fénykép készítése
it_it: scatta una foto
ja_jp: 写真を撮影します。
lv_lv: Uzņemt fotoattēlu
nl_nl: Neem een foto
pl_pl: Zrób zdjęcie
pt_br: Tirar uma foto
ro_ro: Fotografiază
ru_ru: Сделать фото
sk_sk: Odfotiť
sv_se: Ta en bild

source: The associated setup code starts with: %s
cs_cz: Příslušný konfigurační kód začíná takto: %s
da_dk: Den tilknyttede kode starter med: %s
de_de: Der Setup-Code lautet: %s
es_es: El código de configuración asociado comienza por: %s
fi_fi: Asetuskoodi alkaa seuraavasti: %s
fr_fr: Le code de configuration associé commence par : %s
hu_hu: A társított beállító kód így kezdődik: %s
it_it: Il codice di configurazione associato inizia con: %s
ja_jp: 関連設定コードは%sで始まります。
lv_lv: Saistītais iestatīšanas kods sākas ar: %s
nl_nl: De gekoppelde configuratiecode start met: %s
pl_pl: Powiązany kod konfiguracyjny zaczyna się od: %s
pt_br: O código de configuração associado começa com: %s
ro_ro: Codul de instalare asociat începe cu: %s
ru_ru: Соответствующий код начинается с: %s
sk_sk: Príslušný nastavovací kód začína: %s
sv_se: Den associerade installationskoden inleds med: %s

source: The code can be entered with or without minus signs
cs_cz: Kód je možné zadat s nebo bez mínusů
da_dk: Denne kode kan indtastes både med og uden minus-tegnet
de_de: Der Code kann mit oder ohne Minuszeichen eingegeben werden
es_es: El código se puede introducir con o sin el signo menos
fi_fi: Koodin voi syöttää joko miinusmerkeillä tai ilman
fr_fr: Le code peut être saisi avec ou sans les tirets
hu_hu: A kód megadható mínuszjelekkel vagy anélkül
it_it: Il codice può essere digitato con o senza il segno meno
ja_jp: コードはマイナス記号ありでもなしでも入力できます。
lv_lv: Kods var tikt ievadīts ar vai bez mīnusa zīmēm
nl_nl: De code kan met of zonder streepjes ingegeven worden
pl_pl: Kod można wprowadzić ze znakami dywizu lub bez nich
pt_br: O código pode ser inserido com ou sem sinais de menos
ro_ro: Codul poate fi introdus cu sau fără semne minus
ru_ru: Код можно ввести со знаками дефиса или без
sk_sk: Kód je možné zadať so znamienkom mínus alebo bez neho
sv_se: Koden kan matas in med eller utan minustecken

source: The invite was already deleted. Please ask the sender to resend it.
cs_cz: Pozvánka již byla smazána. Požádejte odesílatele o opětovné poslání.
da_dk: Invitationen var allerede slettet. Bed venligst afsenderen om at sende den igen.
de_de: Die Einladung wurde bereits gelöscht. Bitte den Absender, sie erneut zu senden.
es_es: La invitación ya estaba borrada. Pídale al remitente que la reenvíe.
fi_fi: Kutsu oli jo poistettu. Pyydä lähettäjää lähettämään se uudelleen.
fr_fr: L'invitation a déjà été supprimée. Veuillez demander à l'expéditeur d'en renvoyer une.
hu_hu: A meghívót már törölték. Kérje meg a feladót, hogy küldje el újra.
it_it: L'invito è già stato eliminato. Chiedi al mittente di inviarlo nuovamente.
ja_jp: 招待がすでに削除されました。差出人に再送信をお願いしてください。
lv_lv: Uzaicinājums ir jau izdzēsts. Lūdzu prasiet sūtītājam to nosūtīt atkārtoti.
nl_nl: De uitnodiging is al verwijderd. Vraag de verzender om het opnieuw te sturen.
pl_pl: Już usunięto zaproszenie. Poproś nadawcę, by je wysłał ponownie.
pt_br: O convite já foi excluído. Peça ao remetente para reenviá-lo.
ro_ro: Invitația a fost deja ștearsă. Vă rugăm să rugați expeditorul să o retrimită.
ru_ru: Приглашение было удалено. Запросите отправителя, выслать приглашение повторно.
sk_sk: Pozvánka bola už zmazaná. Prosím, požiadajte odosielateľa, aby ju poslal znova.
sv_se: Inbjudan hade redan raderats. Be avsändaren att skicka den igen.

source: There are currently no messages from unknown contacts
cs_cz: Žádné zprávy od neznámých kontaktů
da_dk: Der er ingen beskeder fra ukendte kontakter i øjeblikket
de_de: Aktuell gibt es keine Nachrichten von unbekannten Kontakten
es_es: Actualmente no hay mensajes de contactos desconocidos
fi_fi: Tällä hetkellä ei ole olemassa viestejä tuntemattomilta yhteystiedoilta
fr_fr: Il n'y a actuellement aucun message en provenance de contacts inconnus
hu_hu: Jelenleg nincs üzenet ismeretlen személytől
it_it: Non ci sono al momento messaggi da contatti sconosciuti
ja_jp: 現在不明の連絡先からのメッセージはありません。
lv_lv: Pašlaik nav ziņojumu no neatpazītiem kontaktiem
nl_nl: Er zijn momenteel geen berichten van onbekende contacten
pl_pl: Obecnie nie masz wiadomości od nieznanych kontaktów
pt_br: Atualmente não há mensagens de contatos desconhecidos
ro_ro: Momentan nu există mesaje de la contacte necunoscute
ru_ru: Нет сообщений от незнакомых контактов
sk_sk: Momentálne neexistujú žiadne správy od neznámych kontaktov
sv_se: Det finns för närvarande inga meddelanden från okända kontakter

source: There was an error or the progress was canceled.
cs_cz: Došlo k chybě, nebo byl postup přerušen.
da_dk: Der opstod en fejl eller processen blev annulleret.
de_de: Es gab einen Fehler oder der Vorgang wurde abgebrochen.
es_es: Se produjo un error o se canceló el progreso.
fi_fi: Tapahtui virhe tai edistyminen keskeytyi.
fr_fr: Une erreur s'est produite ou la progression a été annulée.
hu_hu: Hiba történt, vagy a folyamat megszakadt.
it_it: Si è verificato un errore o l'avanzamento è stato annullato.
ja_jp: エラーがあり、作業がキャンセルされました。
lv_lv: Reģistrēta kļūda vai arī apstrāde ir atcelta.
nl_nl: Er was een fout of het proces was geannuleerd.
pl_pl: Wystąpił błąd lub postęp został anulowany.
pt_br: Houve um erro ou o progresso foi cancelado.
ro_ro: A apărut o eroare sau progresul a fost anulat.
ru_ru: Произошла ошибка или операция отменена.
sk_sk: Vyskytla sa chyba alebo bola operácia zrušená.
sv_se: Ett fel inträffade, eller processen avbröts.

source: This action can also be done later via the import button in the top action bar.
cs_cz: Tuto operaci lze také provést později pomocí tlačítka pro import v horní nástrojové liště.
da_dk: Denne handling kan også udføres senere fra import-knappen i toppen af handlingsbarren.
de_de: Du kannst Kontakte auch später mit der obigen Import-Schaltfläche importieren.
es_es: Esta acción también se puede hacer más tarde mediante el botón de importación de la barra de acción superior.
fi_fi: Tämä toiminto voidaan suorittaa myöhemmin yläreunan toimintopalkin tuontinapista.
fr_fr: Vous pouvez aussi réaliser cette action ultérieurement à l'aide du bouton d'importation, dans la barre d'actions en haut de l'écran.
hu_hu: Ez a művelet később is elvégezhető a felső műveleti sáv Importálás gombjával.
it_it: Questa azione può essere eseguita anche tramite il pulsante di importazione nella barra delle azioni in alto.
ja_jp: このアクションは、後で上部アクションバーのインポートボタンから行うこともできます。
lv_lv: Šī darbība var tikt izpildīta arī vēlāk, izmantojot importa taustiņu augšējā rīkjoslā.
nl_nl: Deze actie kan ook later gedaan worden via de import knop aan de bovenkant van de actiebalk.
pl_pl: To działanie można również wykonać później za pomocą przycisku importu na górnym pasku działania.
pt_br: Essa ação também pode ser feita posteriormente por meio do botão de importação na barra de ação superior.
ro_ro: Această acțiune poate fi efectuată mai târziu prin intermediul butonului de import din bara de acțiuni de mai sus.
ru_ru: Эта операция может быть выполнена позднее. Для этого нажмите кнопку импорта на верхней панели.
sk_sk: Túto operáciu je možné vykonať aj neskôr pomocou tlačidla importovať na vrchnom paneli s operáciami.
sv_se: Den här åtgärden kan också utföras senare via importknappen i det övre åtgärdsfältet.

source: This contact has no phone number. Please edit this contact in your device address book and add the phone number there.
cs_cz: Tento kontakt nemá telefonní číslo. Upravte kontakt v adresáři svého zařízení a přidejte telefonní číslo tam.
da_dk: Denne kontakt har ikke et telefonnummer. Redigér venligst denne kontakt i din enheds telefonbog, og tilføj nummeret dér.
de_de: Dieser Kontakt hat keine Telefonnummer. Bitte bearbeite diesen Kontakt in deinem Geräteadressbuch und füge dort die Telefonnummer hinzu.
es_es: Este contacto no tiene número de teléfono. Por favor, edítelo en la libreta de direcciones de su dispositivo y añada allí el número de teléfono.
fi_fi: Yhteystiedolle ei ole puhelinnumeroa. Muokkaa yhteystietoa laitteesi osoitekirjassa ja lisää puhelinnumero.
fr_fr: Ce contact ne possède pas de numéro de téléphone. Veuillez le modifier dans le carnet d'adresses de votre appareil et lui ajouter un numéro de téléphone.
hu_hu: Ennek a kapcsolattartónak nincs telefonszáma. Kérjük, módosítsa ezt a kapcsolatot a készülék címjegyzékében, és adja hozzá a telefonszámot.
it_it: Questo contatto non ha numeri di telefono. Modifica questo contatto nella rubrica del tuo dispositivo e aggiungi lì il numero di telefono.
ja_jp: この連絡先には電話番号がありません。お使いのデバイスアドレス帳でこの連絡先を編集し、電話番号を追加してください。
lv_lv: Šim kontaktam nav telefona numura. Lūdzu rediģējiet šo kontaktu jūsu ierīces adrešu grāmatā un pievienojiet tam telefona numuru.
nl_nl: Dit contact heeft geen telefoonnummer. Bewerk deze contactpersoon in hetadresboek van uw apparaat en voeg daar het telefoonnummer toe.
pl_pl: Ten kontakt nie ma numeru telefonu. Wyedytuj kontakt w książce adresowej urządzenia i dodaj tam numer telefonu.
pt_br: Estes contato não tem número de telefone. Edite este contato no livro de endereços do seu dispositivo e adicione o número do telefone por lá.
ro_ro: Acest contact nu are un număr de telefon. Vă rugăm să editați acest contact în agenda dispozitivului și să adăugați numărul de telefon acolo.
ru_ru: Этот контакт не имеет номера телефона. Отредактируйте контакт в адресной книге вашего устройства и добавьте телефоннный номер.
sk_sk: Tento kontakt nemá žiadne telefónne číslo. Prosím, upravte tento kontakt v adresári kontaktov vo vašom zariadení a pridajte tam telefónne číslo.
sv_se: Denna kontakt saknar telefonnummer. Redigera kontakten i din enhets adressbok och lägg till telefonnumret där.

source: This field can not be empty
cs_cz: Toto pole musí být vyplněno
da_dk: Dette felt må ikke være tomt
de_de: Dieses Feld darf nicht leer sein
es_es: Este campo no puede estar vacío
fi_fi: Tätä kenttää ei voi jättää tyhjäksi
fr_fr: Ce champ ne peut pas être vide
hu_hu: Ez a mező nem lehet üres
it_it: Questo campo non può essere vuoto
ja_jp: このフィールドは空にできません
lv_lv: Šis lauks nevar būt tukšs
nl_nl: Dit veld mag niet leeg zijn
pl_pl: To pole może nie może być puste
pt_br: Este campo não pode ficar vazio
ro_ro: Acest câmp nu poate fi gol
ru_ru: Поле не может быть пустым
sk_sk: Toto pole nemôže byť prázdne
sv_se: Detta fält får inte vara tomt

source: This is a beta version, therefore please keep in mind that the app is still in development. Do you want to share your thoughts? You can share your feedback in the profile section in the settings.
cs_cz: Toto je betaverze. Aplikace je stále ve vývoji. Chcete se podělit o své zkušenosti? Zpětnou vazbu můžete sdílet v profilové části nastavení.
da_dk: Det her er en beta-udgave, så husk venligst at app'en stadig er under udvikling. Vil du dele dine tanker? Du kan dele dine tilbagemeldinger i profilsektionen i indstillingerne.
de_de: Dies ist eine Beta-Version, daher denk bitte daran, dass die App noch in der Entwicklung ist. Möchtest du deine Gedanken teilen? Du kannst dein Feedback im Profilabschnitt in den Einstellungen teilen.
es_es: Esta es una versión beta, por lo tanto tenga en cuenta que la aplicación aún está en desarrollo. ¿Desea compartir sus comentarios? Puede compartir sus comentarios en la sección del perfil de la configuración.
fi_fi: Tämä on beetaversio, joten muistathan, että sovellusta kehitetään vielä. Haluatko jakaa ajatuksiasi kanssamme? Voit antaa palautetta asetusten profiiliosiossa.
fr_fr: Ceci est une version bêta. Par conséquent, veuillez garder à l'esprit que l'application est toujours en cours de développement. Souhaitez-vous nous faire part de vos réflexions ? Vous pouvez nous envoyer vos impressions dans la section "Profil" des réglages.
hu_hu: Ez egy béta verzió, ne feledje, hogy az alkalmazás fejlesztés alatt áll. Szeretné megosztani a véleményét? A visszajelzéseket megoszthatja a beállítások profil részénél.
it_it: Questa è una versione beta, quindi tieni presente che l'applicazione è ancora in fase di sviluppo. Vuoi condividere i tuoi pensieri? Puoi condividere i tuoi commenti nella sezione del profilo nelle impostazioni.
ja_jp: これはベータ版なので、アプリケーションはまだ開発中です。ご意見はありますか？設定のプロファイルセクションでフィードバックを共有できます。
lv_lv: Šī ir beta versija un tāpēc, lūdzu, ņemiet vērā, ka darbs pie aplikācijas joprojām turpinās. Vai vēlaties dalīties ar saviem iespaidiem? Jūs varat dot savas atsauksmes iestatījumu profila sadaļā.
nl_nl: Dit is een bètaversie, houd er dus rekening mee dat de app nog in ontwikkeling is. Wilt u uw gedachten delen? U kunt uw terugkoppeling delen in het profielgedeelte in de instellingen.
pl_pl: To jest wersja beta. Pamiętaj, że aplikacja nadal jest w fazie rozwoju. Masz uwagi, którymi chcesz się podzielić? Aby przesłać opinię, przejdź do sekcji profilu w ustawieniach.
pt_br: Esta é uma versão beta, portanto tenha em mente que o aplicativo ainda está em desenvolvimento. Deseja compartilhar suas ideias? Você pode compartilhar seus comentários na seção perfil nas configurações.
ro_ro: Aceasta este o versiune beta: vă rugăm să rețineți că aplicația este încă în dezvoltare. Doriți să vă împărtășiți gândurile? Ne puteți trimite feedback în secțiunea profil din meniul setări.
ru_ru: Это бета-версия, поэтому, пожалуйста, имейте в виду, что приложение находится в стадии разработки. Хотите поделиться своими мыслями? Вы можете поделиться своим отзывом в разделе профиля в настройках.
sk_sk: Používate beta verziu, preto prosím pamätajte, že sa aplikácia stále vyvíja. Chcete nám dať vedieť, čo si myslíte? Môžete nám napísať v nastaveniach v časti profil.
sv_se: Detta är en betaversion, så kom ihåg att programmet fortfarande är under utveckling. Vill du delge oss dina tankar? Du kan lämna åsikter i profilavsnittet i inställningarna.
