Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Please wait a moment.
cs_cz: Čekejte prosím.
da_dk: Vent venligst et øjeblik.
de_de: Einen Moment bitte.
es_es: Por favor, espere un momento.
fi_fi: Odota hetki.
fr_fr: Veuillez patienter quelques instants.
hu_hu: Kis türelmét kérjük.
it_it: Attendi quale secondo.
ja_jp: お待ちください。
lv_lv: Lūdzu nedaudz uzgaidiet.
nl_nl: Een ogenblik geduld alstublieft.
pl_pl: Poczekaj chwilę.
pt_br: Por favor, aguarde.
ro_ro: Vă rugăm să așteptați un moment.
ru_ru: Пожалуйста, подождите...
sk_sk: Prosím, chvíľu počkajte.
sv_se: Vänta ett ögonblick.

source: Privacy and Mobbing Protection
cs_cz: Ochrana soukromí a ochrana před šikanou na pracovišti
da_dk: Beskyttelse af privatliv og mod mobning
de_de: Datenschutz und Mobbingschutz
es_es: Protección de privacidad y contra el acoso
fi_fi: Yksityisyys- ja mobbaussuoja
fr_fr: Vie privée et protection contre le harcèlement
hu_hu: Adatvédelem és a mobbing elleni védelem
it_it: Protezione della riservatezza e dal mobbing
ja_jp: プライバシーおよびモビング保護
lv_lv: Privātums un aizsardzība
nl_nl: Privacy en Mobbing Bescherming
pl_pl: Prywatność i ochrona przed mobbingiem
pt_br: Proteção de Privacidade e Mobbing
ro_ro: Protecția confidențialității și împotriva hărțuirii
ru_ru: Конфиденциальность и безопасность
sk_sk: Ochrana súkromia a ochrana pred mobbingom
sv_se: Integritet och Mobbningsskydd

source: Profile
cs_cz: Profil
da_dk: Profil
de_de: Profil
es_es: Perfil
fi_fi: Profiili
fr_fr: Profil
hu_hu: Profil
it_it: Profilo
ja_jp: プロファイル
lv_lv: Profils
nl_nl: Profiel
pl_pl: Profil
pt_br: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sv_se: Profil

source: Profile & Settings
cs_cz: Profil a nastavení
da_dk: Profil og indstillinger
de_de: Profil & Einstellungen
es_es: Perfil y ajustes
fi_fi: Profiili ja asetukset
fr_fr: Profil et réglages
hu_hu: Profil és beállítások
it_it: Profilo e impostazioni
ja_jp: プロファイル＆設定
lv_lv: Profils un iestatījumi
nl_nl: Profiel & Instellingen
pl_pl: Profil i ustawienia
pt_br: Perfil e configurações
ro_ro: Profil și setări
ru_ru: Настройка и Профиль
sk_sk: Profil a nastavenia
sv_se: Profil & inställningar

source: Profile QR
da_dk: QR af profil
de_de: QR-Code des Profils
es_es: QR de perfil
fi_fi: Profiilin QR-koodi
fr_fr: Code QR du profil
hu_hu: Profil QR
it_it: Profilo QR
ja_jp: プロファイルQR
lv_lv: Profila QR
nl_nl: Profiel QR-code
pl_pl: Kod QR profilu
pt_br: QR do perfil
ro_ro: Profil QR
ru_ru: QR-код профиля
sk_sk: QR kód profilu
sv_se: Profil QR

source: Push data
cs_cz: Data pro push
da_dk: Skub-data
de_de: Push-Daten
es_es: Transmitir datos (push)
fi_fi: Tarjontatiedot
fr_fr: Données push
hu_hu: Push adatok
it_it: Push dati
ja_jp: プッシュデータ
lv_lv: Nosūtīt datus
nl_nl: Pushberichtgegevens
pl_pl: Dane push
pt_br: Enviar dados
ro_ro: Date push
ru_ru: Отправить данные
sk_sk: Push dáta

source: Push resource (via push service)
cs_cz: Zdroj pro push notifikace (prostřednictvím služby push)
da_dk: Skub-resource (via en skub-service)
de_de: Push-Ressource (über Push-Service)
es_es: Transmitir recurso (mediante el servicio push)
fi_fi: Tarjontaresurssi (tarjontapalvelun kautta)
fr_fr: Ressource push (via un service push)
hu_hu: Push erőforrás (push szolgáltatáson keresztül)
it_it: Push risorsa (tramite servizio push)
ja_jp: プッシュリソース（プッシュサービス経由）
lv_lv: Nosūtīt resursu (ar "push" servisu)
nl_nl: Bron van het pushbericht (via pushberichtservice)
pl_pl: Zasób push (via usługa push)
pt_br: Recurso de envio (via serviço de envio)
ro_ro: Resurse push (prin intermediul serviciului push)
ru_ru: Отправить ресурс (через сервис отправления)
sk_sk: Push zdroj (prostredníctvom služby push)
sv_se: Push-resurs (via push-tjänst)

source: Re-importing your contacts will not create duplicates.
cs_cz: Opětovný import kontaktů nevytvoří duplicitní položky.
da_dk: Importerer du dine kontakter igen, bliver der ikke lavet dupletter.
de_de: Wiederholtes Importieren erzeugt keine Duplikate.
es_es: Importar de nuevo sus contactos no creará duplicidades.
fi_fi: Kaksoiskappaleita ei muodostu jos tuot yhteystietosi laitteellesi uudelleen.
fr_fr: Importer de nouveau vos contacts ne créera pas de doublons.
hu_hu: A névjegyek újraimportálása nem hoz létre duplikált névjegyeket.
it_it: Una nuova importazione dei tuoi contatti non creerà duplicati.
ja_jp: 連絡先の再インポートによって複製は作成されません。
lv_lv: Atkārtota kontaktu importēšana neradīs dublikātus.
nl_nl: Het opnieuw importeren van uw contacten veroorzaakt geen dubbelen.
pl_pl: Ponowne zaimportowanie kontaktów nie spowoduje utworzenia duplikatów.
pt_br: Reimportar seus contatos não criará duplicatas.
ro_ro: Reimportul contactelor nu va crea duplicate.
ru_ru: При повторном импорте контактов дубликаты будут исключаться.
sk_sk: Opätovný import vašich kontaktov nevytvorí duplikáty.
sv_se: Att återimportera dina kontakter kommer inte att skapa dubletter.

source: Read receipt
cs_cz: Potvrzení o přečtení
da_dk: Læs-kvittering
de_de: Lesebestätigung
es_es: Confirmación de lectura
fi_fi: Lue kuitti
fr_fr: Accusé de réception
hu_hu: Tértivevény
it_it: Conferma di lettura
ja_jp: 開封通知
lv_lv: Lasīšanas apstiprinājums
nl_nl: Leesbevestiging
pl_pl: Potwierdzenie przeczytania
pt_br: Confirmação de leitura
ro_ro: Confirmare de citire
ru_ru: Уведомление о прочтении
sk_sk: Potvrdenie o prečítaní
sv_se: Läskvitto

source: Ready!
cs_cz: Připraven
da_dk: Klar!
de_de: Fertig!
es_es: ¡Listo!
fi_fi: Valmis!
fr_fr: Prêt !
hu_hu: Kész!
it_it: Pronto!
ja_jp: 準備完了
lv_lv: Gatavs!
nl_nl: Klaar!
pl_pl: Gotowe!
pt_br: Pronto!
ro_ro: Gata!
ru_ru: Готово!
sk_sk: Pripravené!
sv_se: Redo!

source: Register
cs_cz: Registrovat
da_dk: Registrér
de_de: Registrieren
es_es: Registrarse
fi_fi: Rekisteri
fr_fr: S'enregistrer
hu_hu: Regisztráció
it_it: Registrati
ja_jp: 登録
lv_lv: Reģistrēties
nl_nl: Registreer
pl_pl: Zarejestruj
pt_br: Registrar
ro_ro: Înregistrare
ru_ru: Регистрация
sk_sk: Zaregistrovať sa
sv_se: Registrera

source: Register new push resource
cs_cz: Registrovat nový zdroj pro push notifikace
da_dk: Registrér ny skub-resource
de_de: Neue Push-Ressource registrieren
es_es: Registrar nuevo recurso push
fi_fi: Rekisteröi uusi tarjontaresurssi
fr_fr: Enregistrer une nouvelle ressource push
hu_hu: Új push erőforrás regisztrálása
it_it: Registra nuova risorsa push
ja_jp: 新規プッシュリソースを登録
lv_lv: Reģistrēt jaunu "push" resursu
nl_nl: Nieuwe bron van het pushbericht registreren
pl_pl: Zarejestruj nowy zasób push
pt_br: Registrar novo recurso de envio
ro_ro: Înregistrați noi resurse push
ru_ru: Зарегистрировать новый ресурс отправления
sk_sk: Zaregistrovať nový push zdroj
sv_se: Registrera ny push-resurs

source: Remove current image
cs_cz: Odstranit stávající obrázek
da_dk: Fjern nuværende billede
de_de: Aktuelles Bild entfernen
es_es: Eliminar la imagen actual
fi_fi: Poista nykyinen kuva
fr_fr: Supprimer l'image actuelle
hu_hu: Jelenlegi kép eltávolítása
it_it: Rimuovi immagine attuale
ja_jp: 現在の画像を削除
lv_lv: Noņemt pašreizējo attēlu
nl_nl: Verwijder huidige afbeelding
pl_pl: Usuń bieżący obraz
pt_br: Remover imagem atual
ro_ro: Elimină imagine curentă
ru_ru: Удалить текущее изображение
sk_sk: Odstrániť aktuálny obrázok
sv_se: Ta bort nuvarande bild

source: Remove from group
cs_cz: Odstranit ze skupiny
da_dk: Fjern fra gruppe
de_de: Aus Gruppe entfernen
es_es: Eliminar del grupo
fi_fi: Poista ryhmästä
fr_fr: Retirer du groupe
hu_hu: Eltávolítás a csoportból
it_it: Rimuovi dal gruppo
ja_jp: グループから削除
lv_lv: Noņemt no grupas
nl_nl: Verwijder uit groep
pl_pl: Usuń z grupy
pt_br: Excluir do grupo
ro_ro: Înlătură din grup
ru_ru: Удалить из группы
sk_sk: Odstrániť zo skupiny
sv_se: Ta bort från grupp

source: Remove participant
cs_cz: Odstranit účastníka
da_dk: Fjern deltager
de_de: Teilnehmer entfernen
es_es: Eliminar participante
fi_fi: Poista osallistuja
fr_fr: Supprimer le participant
hu_hu: Résztvevő eltávolítása
it_it: Rimuovi partecipante
ja_jp: 参加者を削除
lv_lv: Noņemt dalībnieku
nl_nl: Verwijder deelnemers
pl_pl: Usuń uczestnika
pt_br: Remover participante
ro_ro: Elimină participantul
ru_ru: Удалить участника
sk_sk: Odstrániť účastníka
sv_se: Ta bort deltagare

source: Rename group
cs_cz: Přejmenovat skupinu
da_dk: Omdøb gruppe
de_de: Gruppe umbennen
es_es: Renombrar grupo
fi_fi: Nimeä ryhmä uudelleen
fr_fr: Renommer le groupe
hu_hu: Csoport átnevezése
it_it: Rinomina gruppo
ja_jp: グループを削除
lv_lv: Pārdēvēt grupu
nl_nl: Groep hernoemen
pl_pl: Usuń grupę
pt_br: Renomear grupo
ro_ro: Redenumește grup
ru_ru: Переименовать группу
sk_sk: Premenovať skupinu
sv_se: Ta bort grupp

source: Report a bug
cs_cz: Nahlásit chybu
da_dk: Rapportér en fejl
de_de: Einen Fehler melden
es_es: Informar de un error
fi_fi: Ilmoita bugi
fr_fr: Signaler un bogue
hu_hu: Hibabejelentés
it_it: Segnala un bug
ja_jp: バグを報告
lv_lv: Ziņot pa kļūdu
nl_nl: Rapporteer een bug
pl_pl: Zgłoś błąd
pt_br: Relatar um erro
ro_ro: Raportează o eroare
ru_ru: Отправить отчет об ошибке
sk_sk: Nahlásiť chybu
sv_se: Rapportera ett fel

source: Response from %s: %s Some providers place additional information in your inbox; you can check them eg. in the web frontend. Consult your provider or friends if you run into problems.
cs_cz: Odpověď od %s: %s Někteří poskytovatelé do vaší schránky vkládají doplňující informace. Přečíst je můžete například prostřednictvím webového rozhraní. Pokud narazíte na problémy, zeptejte se svého poskytovatele nebo přátel.
da_dk: Svar fra %s: %s Nogen udbydere placerer flere oplysninger i din indbakke, som du fx kan tjekke i web-frontend'en. Rådfør dig med din udbyder eller venner, hvis du løber ind i problemer.
de_de: Antwort von %s: %s Einige Anbieter geben weitere Hinweise in einer E-Mail in deinem Posteingang; du kannst sie zum Beispiel auf der Webseite deines Anbieters lesen. Bitte deinen Anbieter oder Freunde um Hilfe, wenn du auf Probleme stößt.
es_es: Respuesta de %s: %s Algunos proveedores colocan información adicional en su bandeja de entrada; puede verificarla, por ejemplo, en su interfaz web. Consulte a su proveedor o amigos si encuentra problemas.
fi_fi: Vastaus osoitteesta %s: %s Jotkut palveluntarjoajat laittavat lisätietoja saapuvien viestien laatikkoon; voit tarkistaa asian esim. selainpuolelta. Ongelmatapauksissa pyydä neuvoa palveluntarjoajaltasi tai ystäviltäsi.
fr_fr: Réponse de %s : %s Certains fournisseurs incluent des informations supplémentaires dans votre boîte de réception. Vous pouvez les consulter, par exemple, dans l'interface web frontale. En cas de problèmes, consultez votre fournisseur ou vos amis.
hu_hu: Válasz %s személytől: %s Néhány szolgáltató további információt helyez el a beérkező levelek mappájába; ezt ellenőrizheti pl. az internetes felületen. Vegye fel a kapcsolatot szolgáltatójával vagy barátaival, ha valamilyen probléma merül fel.
it_it: Risposta da %s: %s Alcuni fornitori posizionano informazioni aggiuntive nella tua posta in arrivo, puoi controllarle ad es. nell'interfaccia web. Consulta il tuo fornitore o amici se riscontri problemi.
ja_jp: %sからの応答: %s 受信トレイに追加情報を入れたプロバイダがあります；例えば、ウェブフロントで情報を確認できます。問題が発生した場合はご利用のプロバイダまたはお友達にお問い合わせください。
lv_lv: Atbilde no %s: %s Daži e-pasta nodrošinātāji ievieto papildus informāciju iesūtnē; jūs to varat pārbaudīt atbilstošajā tīmekļa vietnē. Problēmu gadījumā sazinieties ar savu e-pasta nodrošinātāju.
nl_nl: Antwoord van %s: %s Sommige dienstverleners plaatsen extra informatie in uw Postvak In; u kan deze controleren vanuit bijvoorbeeld de web interface. Vraag uw dienstverlener of vrienden als u problemen heeft.
pl_pl: Odpowiedź od %s: %s Niektórzy dostawcy umieszczają w skrzynce odbiorczej dodatkowe informacje, które można sprawdzić np. przez stronę internetową. Jeśli napotkasz problemy, skonsultuj się z dostawcą usługi lub znajomymi.
pt_br: Resposta de %s: %s Alguns provedores colocam informações adicionais na sua caixa de entrada; você pode verificá-los, por exemplo, na interface web. Consulte o seu provedor ou amigos se você tiver problemas.
ro_ro: Răspuns de la %s: %s Unii furnizori plasează informații suplimentare în căsuța de primire; le puteți verifica de exemplu pe pagina web. Consultați-vă furnizorul sau prietenii dacă aveți probleme.
ru_ru: Ответ %s: %s Некоторые поставщики могут размещать дополнительную информацию в папке входящих. Чтобы это проверить, попробуйте открыть почту в окне веб-браузера.В случае проблем обратитесь к поставщику услуг.
sk_sk: Odpoveď od % s: %s Niektorí poskytovatelia do vašej schránky vkladajú ďalšie informácie. Tie si môžete prečítať napr. vo webovom rozhraní. Ak narazíte na problém, informujte sa u svojho poskytovateľa.
sv_se: Svar från %s: %s Vissa leverantörer placerar ytterligare information i din inkorg; du kan kontrollera dessa exempelvis i webbframänden. Kontakta din leverantör eller dina vänner om du får problem.

source: Retry
cs_cz: Zkusit znovu
da_dk: Prøv igen
de_de: Erneut versuchen
es_es: Reintentar
fi_fi: Yritä uudelleen
fr_fr: Réessayer
hu_hu: Újra
it_it: Riprova
ja_jp: 再試行
lv_lv: Atkārtot
nl_nl: Probeer opnieuw
pl_pl: Spróbuj ponownie
pt_br: Tentar novamente
ro_ro: Încearcă din nou
ru_ru: Повторить
sk_sk: Skúsiť znova
sv_se: Försök igen

source: SMTP Security
cs_cz: Zabezpečení SMTP
da_dk: SMTP sikkerhed
de_de: SMTP-Sicherheit
es_es: Seguridad SMTP
fr_fr: Sécurité SMTP
hu_hu: SMTP biztonság
it_it: Sicurezza SMTP
ja_jp: SMTPセキュリティ
lv_lv: SMTP drošība
nl_nl: SMTP Beveiliging
pl_pl: Zabezpieczenia SMTP
pt_br: Segurança do SMTP
ro_ro: Securitate SMTP
ru_ru: Безопасность SMTP
sk_sk: Zabezpečenie SMTP
sv_se: SMTP-säkerhet

source: SMTP login name
cs_cz: Přihlašovací jméno k SMTP
da_dk: SMTP logind navn
de_de: SMTP-Anmeldename
es_es: Nombre de usuario SMTP
fi_fi: SMTP -kirjautumistunnus
fr_fr: Identifiant de connexion SMTP
hu_hu: SMTP bejelentkezés
it_it: Nome utente SMTP
ja_jp: SMTPログイン名
lv_lv: SMTP pieslēguma vārds
nl_nl: SMTP aanmeldnaam
pl_pl: Nazwa logowania SMTP
pt_br: Nome de usuário SMTP
ro_ro: Nume de login SMTP
ru_ru: Логин SMTP
sk_sk: Prihlasovacie meno SMTP
sv_se: SMTP-inloggningsnamn

source: SMTP password
cs_cz: Heslo k SMTP
da_dk: SMTP adgangskode
de_de: SMTP-Passwort
es_es: Contraseña SMTP
fi_fi: SMTP -salasana
fr_fr: Mot de passe SMTP
hu_hu: SMTP jelszó
it_it: Password SMTP
ja_jp: SMTPパスワード
lv_lv: SMTP parole
nl_nl: SMTP wachtwoord
pl_pl: Hasło SMTP
pt_br: Senha SMTP
ro_ro: Parola SMTP
ru_ru: Пароль SMTP
sk_sk: Heslo SMTP
sv_se: SMTP-lösenord

source: SMTP port
es_es: Puerto SMTP
fi_fi: SMTP -portti
fr_fr: Port SMTP
it_it: Porta SMTP
ja_jp: SMTP ポート
lv_lv: SMTP ports
nl_nl: SMTP poort
pl_pl: Port SMTP
pt_br: Porta SMTP
ro_ro: Port SMTP
ru_ru: Порт SMTP
sk_sk: Port SMTP

source: SMTP server (e.g. smtp.coi.me)
cs_cz: Server SMTP (např. smtp.coi.me)
da_dk: SMTP-server (fx smtp.coi.me)
de_de: SMTP-Server (z.B. smtp.coi.me)
es_es: Servidor SMTP (por ejemplo, smtp.coi.me)
fi_fi: SMTP -palvelin (esim. smtp.coi.me)
fr_fr: Server SMTP (par exemple, smtp.coi.me)
hu_hu: SMTP kiszolgáló (pl. smtp.coi.me)
it_it: Server SMTP (ad es. smtp.coi.me)
ja_jp: SMTPサーバー（例 smtp.coi.me）
lv_lv: SMTP serveris (kā smtp.coi.me)
nl_nl: SMTP server (b.v. smtp.coi.me)
pl_pl: Serwer SMTP (np. smtp.coi.me)
pt_br: Servidor SMTP (por exemplo, smtp.coi.me)
ro_ro: Server SMTP (de ex. smtp.coi.me)
ru_ru: Сервер SMTP (например: smtp.coi.me)
sk_sk: Server SMTP (napr. imap.coi.me)
sv_se: SMTP-server (t.ex. smtp.coi.me)

source: Save
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
es_es: Guardar
fi_fi: Tallenna
fr_fr: Enregistrer
hu_hu: Mentés
it_it: Salva
ja_jp: 保存
lv_lv: Saglabāt
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť
sv_se: Spara

source: Scan QR code
cs_cz: Skenovat QR kód
da_dk: Skan QR-kode
de_de: QR-Code scannen
es_es: Escanear código QR
fi_fi: Skannaa QR-koodi
fr_fr: Scanner un code QR
hu_hu: QR-kód beolvasása
it_it: Analizza codice QR
ja_jp: QRコードをスキャン
lv_lv: Skenēt QR kodu
nl_nl: QR-code scannen
pl_pl: Zeskanuj kod QR
pt_br: Digitalizar código QR
ro_ro: Scanează cod QR
ru_ru: Сканировать QR код
sk_sk: Naskenovať QR kód
sv_se: Skanna QR-kod

source: Scan this QR code to create a new contact or verify a contact with %s.
cs_cz: Naskenujte tento QR kód pro vytvoření nového kontaktu nebo ověření kontaktu %s.
da_dk: Skan denne QR-kode for at lave en ny kontakt, eller for at bekræfte en kontakt med %s.
de_de: Scanne diesen QR-Code, um einen neuen Kontakt zu erstellen oder um einen Kontakt mit %s zu verifizieren.
es_es: Escanee este código QR para crear un nuevo contacto o verificar un contacto con %s.
fi_fi: Skannaa QR-koodi luodaksesi uusi yhteystieto tai varmentaaksesi yhteystieto %s.
fr_fr: Scannez ce code QR pour créer un nouveau contact ou vérifier un contact à l'aide de %s.
hu_hu: Olvassa be ezt a QR-kódot, hogy új névjegyet hozzon létre, vagy ellenőrizze a kapcsolatot %s személlyel.
it_it: Esegui una scansione di questo codice QR per creare un nuovo contatto o verificare un contatto con %s.
ja_jp: このQRコードをスキャンして、新規連絡先を作成するか、%sで連絡先を確認します。
lv_lv: Ieskenējiet šo QR kodu lai izveidotu jaunu kontaktu vai pārbaudītu to ar %s.
nl_nl: Scan deze QR-code om een nieuw account te maken of een contact te controleren met %s.
pl_pl: Zeskanuj ten kod QR, aby utworzyć nowy kontakt lub zweryfikować kontakt za pomocą %s.
pt_br: Escaneie este código QR para criar um novo contato ou verificar um contato com %s.
ro_ro: Scanați acest cod QR pentru a crea un contact nou sau pentru a verifica un contact cu %s.
ru_ru: Отсканируйте QR-код, чтобы создать новый контакт или подтвердить существующий контакт на %s.
sk_sk: Naskenujte tento kód QR ak chcete vytvoriť nový kontakt alebo overiť kontakt pomocou %s.
sv_se: Skanna denna QR-kod för att skapa en ny kontakt eller verifiera en kontakt med %s.

source: Search
cs_cz: Vyhledávání
da_dk: Søg
de_de: Suchen
es_es: Buscar
fi_fi: Hae
fr_fr: Rechercher
hu_hu: Keresés
it_it: Cerca
ja_jp: 検索
lv_lv: Meklēt
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sk_sk: Hľadať
sv_se: Sök

source: Search contacts
cs_cz: Prohledávat kontakty
da_dk: Søg i kontakter
de_de: Kontakte suchen
es_es: Buscar contactos
fi_fi: Hae yhteystiedoista
fr_fr: Rechercher parmi les contacts
hu_hu: Kapcsolat keresése
it_it: Cerca contatti
ja_jp: 連絡先を検索
lv_lv: Meklēt kontaktus
nl_nl: Zoek contacten
pl_pl: Przeszukaj kontakty
pt_br: Buscar contatos
ro_ro: Caută în contacte
ru_ru: Поиск контактов
sk_sk: Hľadať v kontaktoch
sv_se: Sök kontakter

source: Security
cs_cz: Bezpečnost
da_dk: Sikkerhed
de_de: Sicherheit
es_es: Seguridad
fi_fi: Suojaus
fr_fr: Sécurité
hu_hu: Biztonság
it_it: Sicurezza
ja_jp: セキュリティ
lv_lv: Drošība
nl_nl: Beveiliging
pl_pl: Zabezpieczenia
pt_br: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sk_sk: Zabezpečenie
sv_se: Säkerhet

source: Send again
cs_cz: Poslat znovu
da_dk: Send igen
de_de: Erneut senden
es_es: Enviar de nuevo
fi_fi: Lähetä uudelleen
fr_fr: Renvoyer
hu_hu: Újraküldés
it_it: Invia nuovamente
ja_jp: 再送信
lv_lv: Sūtīt vēlreiz
nl_nl: Opnieuw sturen
pl_pl: Wyślij ponownie
pt_br: Enviar novamente
ro_ro: Trimite din nou
ru_ru: Отправить снова
sk_sk: Odoslať znova
sv_se: Skicka igen

source: Send message
cs_cz: Odeslat zprávu
da_dk: Send besked
de_de: Nachricht senden
es_es: Enviar mensaje
fi_fi: Send viiesti
fr_fr: Envoyer le message
hu_hu: Üzenetküldés
it_it: Invia messaggio
ja_jp: メッセージを送信
lv_lv: Sūtīt ziņojumu
nl_nl: Stuur bericht
pl_pl: Wyślij wiadomość
pt_br: Enviar mensagem
ro_ro: Trimite mesaj
ru_ru: Отправить сообщение
sk_sk: Poslať správu
sv_se: Skicka meddelande

source: Sent with OX COI Messenger
cs_cz: Odesláno aplikací OX COI Messenger
da_dk: Sent med OX COI Messenger
de_de: Mit OX COI Messenger gesendet
es_es: Enviado con OX COI Messenger
fi_fi: Lähetetty OX COI Messengeristä
fr_fr: Envoyé depuis OX COI Messenger
hu_hu: Elküldve az OX COI Messengerrel
it_it: Inviato con OX COI Messenger
ja_jp: OX COI Messenger メッセンジャーで送信されました
lv_lv: Nosūtīts izmantojot OX COI Messenger
nl_nl: Verzenden met OX COI Messenger
pl_pl: Wysłano przez Komunikator OX Coi
pt_br: Enviado com OX COI Messenger
ro_ro: Trimis cu OX COI Messenger
ru_ru: Отправлено из OX COI Messenger
sk_sk: Odoslané cez OX COI Messenger
sv_se: Skickades med OX COI Messenger

source: Server addresses
cs_cz: Adresy serverů
da_dk: Server-adresse
de_de: Serveradressen
es_es: Direcciones de servidores
fi_fi: Palvelinosoitteet
fr_fr: Adresses des serveurs
hu_hu: Kiszolgáló címei
it_it: Indirizzi dei server
ja_jp: サーバアドレス
lv_lv: Serveru adreses
nl_nl: Serveradres
pl_pl: Adresy serwera
pt_br: Endereços do servidor
ro_ro: Adresele serverului
ru_ru: Адреса сервера
sk_sk: Adresa servera
sv_se: Serveradresser

source: Server settings
cs_cz: Nastavení serveru
da_dk: Serverindstillinger
de_de: Servereinstellungen
es_es: Ajustes del servidor
fi_fi: Palvelinasetukset
fr_fr: Réglages du serveur
hu_hu: Kiszolgáló beállításai
it_it: Impostazioni server
ja_jp: サーバー設定
lv_lv: Servera iestatījumi
nl_nl: Serverinstellingen
pl_pl: Ustawienia serwera
pt_br: Configurações do servidor
ro_ro: Setări server
ru_ru: Настройки сервера
sk_sk: Nastavenie servera
sv_se: Serverinställningar

source: Set a group name
cs_cz: Nastavit název skupiny
da_dk: Sæt et gruppenavn
de_de: Gruppennamen festlegen
es_es: Asignar un nombre de grupo
fi_fi: Aseta ryhmälle nimi
fr_fr: Définir un nom pour le groupe
hu_hu: Csoportnév beállítása
it_it: Imposta un nome del gruppo
ja_jp: グループ名を設定
lv_lv: Iestatīt grupas vārdu
nl_nl: Stel een groepsnaam in
pl_pl: Ustaw nazwę grupy
pt_br: Definir um nome de grupo
ro_ro: Setați un nume de grup
ru_ru: Настройте имя группы
sk_sk: Zadajte meno skupiny
sv_se: Ange ett gruppnamn

source: Set a name
cs_cz: Nastavit název
da_dk: Sæt et navn
de_de: Namen angeben
es_es: Asignar un nombre
fi_fi: Aseta nimi
fr_fr: Définir un nom
hu_hu: Név beállítása
it_it: Imposta un nome
ja_jp: 名前を設定
lv_lv: Iestatīt vārdu
nl_nl: Stel een naam in
pl_pl: Ustaw nazwę
pt_br: Definir um nome
ro_ro: Setați un nume
ru_ru: Настройте имя
sk_sk: Zadajte meno
sv_se: Ange ett namn

source: Setting
cs_cz: Nastavení
da_dk: Indstilling
de_de: Einstellung
es_es: Ajuste
fi_fi: Asetus
fr_fr: Réglage
hu_hu: Beállítások
it_it: Impostazione
ja_jp: 設定
lv_lv: Iestatījums
nl_nl: Instelling
pl_pl: Ustawienie
pt_br: Configuração
ro_ro: Setare
ru_ru: Параметр
sk_sk: Nastavenie
sv_se: Inställning

source: Setup message created
cs_cz: Vytvořena konfigurační zpráva
da_dk: Opsætningsbesked lavet
de_de: Setup-Nachricht erstellt
es_es: Mensaje de configuración creado
fi_fi: Asetusviesti luotu
fr_fr: Message de configuration créé
hu_hu: Beállítási üzenet létrehozva
it_it: Messaggio di configurazione creato
ja_jp: 設定メッセージが作成されました
lv_lv: Iestatīšanas ziņojums ir izveidots
nl_nl: Configuratie bericht aangemaakt
pl_pl: Utworzono wiadomość konfiguracyjną
pt_br: Mensagem de configuração criada
ro_ro: Mesaj de instalare creat
ru_ru: Сообщение конфигурации создано
sk_sk: Nastavovacia správa vytvorená
sv_se: Installationsmeddelande skapades

source: Share
cs_cz: Sdílet
da_dk: Del
de_de: Teilen
es_es: Compartir
fi_fi: Jaa
fr_fr: Partager
hu_hu: Megosztás
it_it: Condividi
ja_jp: 共有
lv_lv: Koplietot
nl_nl: Delen
pl_pl: Udostępnij
pt_br: Compartilhar
ro_ro: Partajează
ru_ru: Поделиться
sk_sk: Zdieľať
sv_se: Dela

source: Share invite link
cs_cz: Sdílet odkaz na pozvánku
da_dk: Del invitationslink
de_de: Link zum Einladen freigeben
es_es: Compartir enlace de invitación
fi_fi: Jaa kutsulinkki
fr_fr: Partager le lien d'invitation
hu_hu: Meghívó megosztása
it_it: Condividi collegamento di invito
ja_jp: 招待リンクを共有
lv_lv: Koplietot uzaicinājuma saiti
nl_nl: Een uitnodigingslink versturen
pl_pl: Udostępnij link zaproszenia
pt_br: Compartilhar link de convite
ro_ro: Partajează linkul de invitație
ru_ru: Опубликовать ссылку на приглашение
sk_sk: Zdieľať odkaz s pozvánkou
sv_se: Dela länk till inbjudan
