Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Often you only need to provide your email address, password and server addresses. The remaining values are determined automatically. Sometimes IMAP needs to be enabled in your email website. Consult your email provider or friends for help.
cs_cz: Obyčejně je potřeba poskytnout pouze vaši e-mailovou adresu a adresy serverů. Zbývající údaje jsou získány automaticky. IMAP je někdy potřeba nastavit přes web. Zeptejte se svého poskytovatele e-mailových služeb nebo přátel.
da_dk: Normalt skal du kun angive din e-mail-adresse, kodeord og server-adresse. Resten bliver automatisk bestemt. Det kan være nødvendigt at aktivere IMAP på din hjemmeside. Kontakt din udbyder eller nogle venner for hjælp.
de_de: Normalerweise brauchst du neben deiner E-Mail-Adresse und deinem Passwort nur die Server-Adressen angeben. Die anderen Angaben werden automatisch bestimmt. Machmal muss IMAP auf der Webseite deines Anbieters freigeschaltet werden. Frage deinen Anbieter oder Freunde um Hilfe.
es_es: Es habitual que solo necesite proporcionar su dirección de correo, contraseña y direcciones de servidores. Los demás valores se rellenan automáticamente. A veces es necesario activar IMAP en el sitio web de su correo. Consulte a su proveedor de correo o a sus amigos para obtener ayuda.
fi_fi: Usein tarvitaan vain sähköpostiosoite, salasana ja palvelimen osoitteet. Muut arvot määritetään automaattisesti. Joskus IMAP täytyy kytkeä päälle sähköpostisivustollasi. Pyydä neuvoja sähköpostipalveluntarjoajaltasi tai ystäviltäsi.
fr_fr: En général, vous n'avez besoin de fournir que votre adresse électronique, votre mot de passe et les adresses des serveurs. Les valeurs restantes sont déterminées automatiquement. Il est parfois nécessaire d'activer IMAP sur votre site de courrier. Pour obtenir de l'aide, consultez votre fournisseur de courrier ou vos amis.
hu_hu: Gyakran csak meg kell adnia az e-mail címét, a jelszavát és a kiszolgáló címeit. A többi automatikusan beállításra kerül. Az IMAP-ot néha engedélyezni kell az e-mail webhelyén. Kérjen segítséget az e-mail szolgáltatótól vagy a barátaitól.
it_it: Spesso devi solo fornire il tuo indirizzo di posta elettronica, la password e gli indirizzi dei server. I valori restanti sono determinati automaticamente. A volte IMAP deve essere abilitato nel sito web del servizio di posta. Consulta il tuo fornitore di posta o amici per ottenere aiuto.
ja_jp: たいていメールアドレス、パスワード、サーバアドレスを入力すれば大丈夫です。後の値は自動で決定されます。場合によっては、ご利用のメールウェブサイトでIMAPを有効にする必要があります。メールプロバイダまたはお友達にお問い合わせください。
lv_lv: Parasti jums ir jānorāda tikai e-pasta adrese, parole un serveru adreses. Pārējie iestatījumi tiek atrasti un iestatīti automātiski. Dažreiz IMAP ir jāiespējo, izmantojot e-pasta tīmekļa vietni. Pāc palīdzības lūdzu griezieties pie sava e-pasta nodrošinātāja.
nl_nl: Vaak hoeft u alleen uw e-mailadres, wachtwoord en serveradres te geven. De overige waarden worden automatisch bepaald. Soms moet u IMAP inschakelen via uw e-mail website. Vraag uw e-maildienstverlener of vrienden om hulp.
pl_pl: Często wystarczy podać tylko adres e-mail, hasło i adres serwera. Pozostałe wartości zostaną określone automatycznie. Czasami w serwisie e-mail trzeba włączyć protokół IMAP. Aby uzyskać pomoc, skontaktuj się z dostawcą poczty e-mail lub znajomymi.
pt_br: Muitas vezes você só precisa fornecer seu endereço de e-mail, senha e endereços de servidor. Os valores restantes são determinados automaticamente. Às vezes, o IMAP precisa estar habilitado em seu site de e-mail. Consulte seu provedor de e-mail ou amigos para obter ajuda.
ro_ro: Deseori trebuie doar să furnizați adresa de e-mail, parola și adresele serverului. Câmpurile rămase sunt determinate automat. Uneori, IMAP trebuie să fie activat în site-ul de e-mail. Consultați furnizorul de e-mail sau rugați-vă prietenii pentru ajutor.
ru_ru: Обычно требуется указать только свой адрес электронной почты, пароль и адреса сервера.Остальные параметры будут определены автоматически, хотя в некоторых случаях может потребоваться включить IMAP.За подробной информацией обратитесь к поставщику услуг электронной почты.
sk_sk: Často stačí zadať vašu e-mailovú adresu, heslo a adresy serverov. Zvyšné hodnoty budú zistené automaticky. V niektorých prípadoch je potrebné zapnúť IMAP vo webovom rozhraní. Informujte sa u svojho poskytovateľa e-mailovej schránky.
sv_se: Ofta behöver du bara ange din e-postadress, ditt lösenord och dina serveradresser. Återstående värden bestäms automatiskt. Ibland behöver IMAP aktiveras i din e-posts webbplats. Kontakta din e-postleverantör eller dina vänner för hjälp.

source: Only chat messages.
cs_cz: Pouze zprávy z chatů.
da_dk: Kun chat beskeder.
de_de: Nur Chat-Nachrichten.
es_es: Solo mensajes de chat.
fi_fi: Vain keskusteluviestit.
fr_fr: Uniquement les messages de discussion instantanée.
hu_hu: Csak a beszélgetés üzeneteinek megjelenítése.
it_it: Solo messaggi di chat.
ja_jp: チャットメッセージのみ
lv_lv: Tikai tērzēšanas ziņojumi.
nl_nl: Alleen chatberichten.
pl_pl: Tylko wiadomości czatu.
pt_br: Apenas mensagens de bate-papo.
ro_ro: Doar mesaje de chat.
ru_ru: Только сообщения чата.
sk_sk: Iba správy rozhovorov.
sv_se: Endast chattmeddelanden.

source: Only check when starting the app
cs_cz: Kontrolovat jen při startu aplikace
da_dk: Tjek kun når app'en starter
de_de: Nur beim Starten der App überprüfen
es_es: Verificar solo cuando se inicie la aplicación
fi_fi: Tarkista vain sovellusta avattaessa
fr_fr: Vérifier uniquement au démarrage de l'application
hu_hu: Csak az alkalmazás indításakor ellenőrizze
it_it: Controlla solo all'avvio dell'applicazione
ja_jp: アプリケーション起動時のみ確認
lv_lv: Pārbaudīt tikai pie aplikācijas uzsākšanas
nl_nl: Alleen controleren bij het starten van de app
pl_pl: Sprawdzaj tylko podczas uruchamiania aplikacji
pt_br: Verificar apenas quando iniciar o aplicativo
ro_ro: Verifică doar la pornirea aplicației
ru_ru: Проверять только при запуске приложения
sk_sk: Kontrolovať iba pri štarte aplikácie
sv_se: Kolla endast vid programstart

source: Only show messages of known contacts
cs_cz: Zobrazovat pouze zprávy od známých kontaktů
da_dk: Vis kun beskeder fra kendte kontakter
de_de: Nur Nachrichten von bekannten Kontakten anzeigen
es_es: Mostrar mensajes solo de contactos conocidos
fi_fi: Näytä vain tunnettujen yhteystietojen viestit
fr_fr: Afficher uniquement les messages de contacts connus
hu_hu: Csak ismert személyek üzenetei jelenjenek meg
it_it: Mostra solo i messaggi di contatti conosciuti
ja_jp: 既知の連絡先のメッセージのみを表示
lv_lv: Rādīt ziņojumus tikai no atpazītiem kontaktiem
nl_nl: Toon alleen berichten van bekende contacten
pl_pl: Pokazuj tylko wiadomości znanych kontaktów
pt_br: Mostrar somente mensagens de contatos conhecidos
ro_ro: Afișați numai mesaje de la contacte cunoscute
ru_ru: Показывать сообщения только от известных контактов
sk_sk: Zobraziť iba správy od známych kontaktov
sv_se: Visa endast meddelanden från kända kontakter

source: Open chat
cs_cz: Otevřít chat
da_dk: Åbn chat
de_de: Öffne Chat
es_es: Abrir chat
fi_fi: Avaa keskustelu
fr_fr: Ouvrir la discussion instantanée
hu_hu: Beszélgetés megnyitása
it_it: Apri chat
ja_jp: チャットを開く
lv_lv: Atvērt sarunu
pl_pl: Otwórz czat
pt_br: Abrir bate-papo
ro_ro: Deschide conversație
ru_ru: Открыть чат
sk_sk: Otvoriť konverzáciu
sv_se: Öppna chatt

source: Or scan QR code
cs_cz: Nebo naskenujte QR kód
da_dk: Eller skan QR-kode
de_de: Oder den QR-Code scannen
es_es: O escanee el código QR
fi_fi: Tai skannaa QR-koodi
fr_fr: Ou scanner un code QR
hu_hu: Vagy olvassa be a QR-kódot
it_it: O scansione del codice QR
ja_jp: またはQRコードをスキャン
lv_lv: Vai skenējiet QR kodu
nl_nl: Of scan QR-code
pl_pl: Lub zeskanuj kod QR
pt_br: Ou digitalizar o código QR
ro_ro: Sau scanați codul QR
ru_ru: Или сканировать QR код
sk_sk: alebo naskenujte QR kód
sv_se: Eller scanna QR-kod

source: Other mail provider
cs_cz: Jiný poskytovatel poštovních služeb
da_dk: Anden udbyder af e-mail
de_de: Anderer E-Mail-Anbieter
es_es: Otro proveedor de correo
fi_fi: Muu sähköpostipalveluntarjoaja
fr_fr: Autre fournisseur de courrier
hu_hu: Más levelező szolgáltató
it_it: Altri fornitori di posta elettronica
ja_jp: その他のメールプロバイダ
lv_lv: Cits e-pasta nodrošinātājs
nl_nl: Andere e-maildienstverlener
pl_pl: Inny dostawca poczty
pt_br: Outro provedor de e-mail
ro_ro: Alt furnizor de e-mail
ru_ru: Другой поставщик
sk_sk: Iný poskytovateľ poštových schránok
sv_se: Annan e-postleverantör

source: Outbox
cs_cz: Odchozí
da_dk: Udbakke
de_de: Postausgang
es_es: Bandeja de salida
fi_fi: Lähtevät
fr_fr: Boîte d'envoi
hu_hu: Postázandó
it_it: Messaggi in uscita
ja_jp: 送信トレイ
lv_lv: Nosūtne
nl_nl: Postvak Uit
pl_pl: Skrzynka nadawcza
pt_br: Caixa de saída
ro_ro: Căsuța de ieșire
ru_ru: Исходящие
sk_sk: Pošta na odoslanie
sv_se: Utkorg

source: Own Card
cs_cz: Vlastní karta
da_dk: Eget kort
de_de: Eigene Karte
es_es: Tarjeta propia
fi_fi: Oma kortti
fr_fr: Carte personnelle
hu_hu: Saját kártya
it_it: Propria scheda
ja_jp: 自分のカード
lv_lv: Paša karte
nl_nl: Eigen Kaart
pl_pl: Własna karta
pt_br: Cartão próprio
ro_ro: Card propriu
ru_ru: Собственная Карта
sk_sk: Vlastná karta
sv_se: Eget kort

source: Participant
cs_cz: Účastník
da_dk: Deltager
de_de: Teilnehmer
es_es: Participante
fi_fi: Osallistuja
hu_hu: Résztvevők
it_it: Partecipante
ja_jp: 参加者
lv_lv: Dalībnieks
nl_nl: Deelnemer
pl_pl: Uczestnik
pt_br: Participante
ru_ru: Участник
sk_sk: Účastník
sv_se: Deltagare

source: Password
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
hu_hu: Jelszó
ja_jp: パスワード
lv_lv: Parole
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sv_se: Lösenord

source: Password changed
cs_cz: Heslo změněno
da_dk: Adgangskode ændret
de_de: Passwort geändert
es_es: Contraseña cambiada
fi_fi: Salasana on vaihdettu
fr_fr: Mot de passe modifié
hu_hu: Jelszó megváltoztatva
it_it: Password cambiata
ja_jp: パスワードは変更されました。
lv_lv: Parole ir nomainīta
nl_nl: Wachtwoord gewijzigd
pl_pl: Hasło zostało zmienione
pt_br: A senha foi alterada
ro_ro: Parolă modificată
ru_ru: Пароль изменен
sk_sk: Heslo bolo zmenené
sv_se: Lösenord ändrat

source: Performing key export
cs_cz: Exportuji klíč(e)
da_dk: Laver eksport af nøgle
de_de: Schlüssel wird exportiert
es_es: Ejecutando exportación de claves
fi_fi: Viedään avainta
fr_fr: Exportation des clés en cours
hu_hu: Kulcsexportálás
it_it: Esecuzione esportazione di chiavi
ja_jp: 鍵をエクスポート中
lv_lv: Notiek atslēgu eksports
nl_nl: Sleutel exporteren
pl_pl: Wykonywanie eksportu klucza
pt_br: Executando exportação de chave
ro_ro: Se efectuează exportul cheii
ru_ru: Выполняется экспорт ключа
sk_sk: Prebieha export kľúčov
sv_se: Utför nyckelexport

source: Performing key import
cs_cz: Importuji klíč(e)
da_dk: Laver import af nøgle
de_de: Schlüssel wird importiert
es_es: Ejecutando importación de claves
fi_fi: Tuodaan avainta
fr_fr: Importation des clés en cours
hu_hu: Kulcsimportálás
it_it: Esecuzione importazione di chiavi
ja_jp: 鍵をインポート中
lv_lv: Notiek atslēgu imports
nl_nl: Sleutel importeren
pl_pl: Wykonywanie importu klucza
pt_br: Executando importação de chave
ro_ro: Se efectuează importul cheii
ru_ru: Выполняется импортирование ключа
sk_sk: Prebieha import kľúčov
sv_se: Utför nyckelimport

source: Performing key transfer
cs_cz: Přenáším klíč(e)
da_dk: Overfører nøgle
de_de: Schlüssel wird übertragen
es_es: Ejecutando transferencia de claves
fi_fi: Siirretään avainta
fr_fr: Transfert des clés en cours
hu_hu: Kulcsátadás
it_it: Esecuzione trasferimento di chiavi
ja_jp: 鍵を転送中
lv_lv: Notiek atslēgu pārvietošana
nl_nl: Sleutel overdragen
pl_pl: Wykonywanie przeniesienia klucza
pt_br: Executando transferência de chave
ro_ro: Se efectuează transferul cheii
ru_ru: Выполняется передача ключа
sk_sk: Prebieha prenos kľúčov
sv_se: Utför nyckelöverföring

source: Phone numbers can be added or edited via the local address book and imported afterwards.
cs_cz: Telefonní čísla mohou být přidávána nebo upravována prostřednictvím místního adresáře a následně importována.
da_dk: Telefonnumre kan tilføjes og ændres fra den lokale telefonbog, og så importeres bagefter.
de_de: Telefonnummern können über das lokale Adressbuch hinzugefügt oder bearbeitet und anschließend importiert werden.
es_es: Los números de teléfono se pueden añadir o editar mediante la libreta de direcciones local e importarse más tarde.
fi_fi: Puhelinnumeroita voidaan lisätä tai muokata paikallisen osoitekirjan kautta ja tuoda myöhemmin.
fr_fr: Vous pouvez ajouter ou modifier des numéros de téléphone dans le carnet d'adresses local et les importer ultérieurement.
hu_hu: A telefonszámokat hozzá lehet adni vagy szerkeszteni a helyi címjegyzékben, majd ezt követően importálni.
it_it: I numeri di telefono possono essere aggiunti o modificati tramite la rubrica globale e importati successivamente.
ja_jp: 電話番号はローカルアドレス帳から追加または編集でき、その後インポートできます。
lv_lv: Telefona numuri var tikt pievienoti vai rediģēti lokālajā adrešu grāmatā un pēc tam importēti.
nl_nl: Telefoonnummers kunnen worden toegevoegd of bewerkt via het lokale adresboek en daarna geïmporteerdworden.
pl_pl: Numery telefonów można dodawać lub edytować za pomocą lokalnej książki adresowej, a następnie importować.
pt_br: Os números de telefone podem ser adicionados ou editados pelo livro de endereços local e importados posteriormente.
ro_ro: Numerele de telefon pot fi adăugate sau editate prin agenda locală și importate ulterior.
ru_ru: Телефонные номера могут быть добавлены или отредактированы в локальной адресной книге и затем импортированы.
sk_sk: Telefónne čísla je možné pridať alebo upraviť prostredníctvom miestneho adresára kontaktov a potom importovať.
sv_se: Telefonnummer kan läggas till eller redigeras via den lokala adressboken och därefter importeras.

source: Please add your name or nickname and choose a profile picture.
cs_cz: Doplňte své jméno nebo přezdívku a vyberte profilový obrázek.
da_dk: Indtast venligst dit kaldenavn og vælg et profilbillede.
de_de: Bitte füge deinen Namen oder Nickname hinzu und wähle ein Profilbild aus.
es_es: Por favor, agregue su nombre o apodo y elija una foto de perfil.
fi_fi: Kirjoita nimesi tai lempinimesi ja valitse profiilikuva.
fr_fr: Veuillez ajouter votre nom ou votre pseudonyme, et choisir une image de profil.
hu_hu: Adja meg nevét vagy becenevét, és válassza ki a profilképét.
it_it: Aggiungi il tuo nome o pseudonimo e scegli un'immagine del profilo.
ja_jp: 名前またはニックネームを追加して、プロフィール写真を選択してください。
lv_lv: Lūdzu norādiet savu vārdu un izvēlieties profila attēlu.
nl_nl: Voeg uw naam of bijnaam toe en kies een profielfoto.
pl_pl: Podaj swoje imię i nazwisko lub pseudonim oraz wybierz zdjęcie profilowe.
pt_br: Adicione seu nome ou apelido e escolha uma imagem de perfil.
ro_ro: Vă rugăm să vă adăugați numele sau porecla și să alegeți o imagine de profil.
ru_ru: Пожалуйста добавьте Ваше имя или псевдоним и выберите изображение профиля.
sk_sk: Prosím, pridajte svoje meno alebo prezývku a zvoľte si profilový obrázok.
sv_se: Lägg till ditt namn eller smeknamn och välj en profilbild.

source: Please check your username and password
cs_cz: Zkontrolujte uživatelské jméno a heslo
da_dk: Tjek venligst dit brugernavn og din adgangskode
de_de: Bitte überprüfe deinen Benutzernamen und dein Passwort
es_es: Por favor, compruebe su nombre de usuario y contraseña
fi_fi: Tarkista käyttäjätunnuksesi ja salasanasi
fr_fr: Veuillez vérifier votre nom d'utilisateur et votre mot de passe
hu_hu: Kérjük, ellenőrizze felhasználónevét és jelszavát
it_it: Controlla nome utente e password
ja_jp: ユーザー名とパスワードを確認してください。
lv_lv: Lūdzu pārbaudiet savu lietotāja vārdu un paroli
nl_nl: Controleer uw gebruikersnaam en wachtwoord
pl_pl: Sprawdź nazwę użytkownika i hasło
pt_br: Verifique seu nome de usuário e senha
ro_ro: Vă rugăm să verificați numele de utilizator și parola
ru_ru: Проверьте имя пользователя и пароль
sk_sk: Skontrolujte správnosť zadaného používateľského mena a hesla
sv_se: Kontrollera ditt användarnamn och lösenord

source: Please choose a number
cs_cz: Vyberte číslo
da_dk: Vælg venligst et nummer
de_de: Bitte wähle eine Nummer
es_es: Por favor, elija un número
fi_fi: Valitse numero
fr_fr: Veuillez choisir un numéro
hu_hu: Kérjük, válasszon egy számot
it_it: Scegli un numero
ja_jp: 番号を選択してください。
lv_lv: Lūdzu izvēlieties numuru
nl_nl: Kies een nummer
pl_pl: Wybierz numer
pt_br: Escolha um número
ro_ro: Vă rugăm să alegeți un număr
ru_ru: Выберите номер
sk_sk: Prosím, vyberte číslo
sv_se: Välj ett nummer

source: Please choose what kind of messages you would like to see.
cs_cz: Vyberte, jaké druhy zpráv chcete zobrazovat.
da_dk: Vælg venligst hvilken slags beskeder du gerne vil se.
de_de: Bitte wähle, welche Nachrichten du sehen möchtest.
es_es: Por favor, elija el tipo de mensajes que le gustaría ver.
fi_fi: Valitse minkälaisia viestejä haluat nähdä.
fr_fr: Veuillez choisir le type de messages que vous souhaitez voir.
hu_hu: Válassza ki, milyen üzeneteket szeretne látni.
it_it: Scegli quale tipo di messaggi vuoi vedere.
ja_jp: どのようなメッセージを見たいかを選択してください。
lv_lv: Lūdzu izvēlieties kādu ziņojuma tipu jūs vēlaties redzēt.
nl_nl: Kies alstublieft wat voor soort berichten u wilt zien.
pl_pl: Wybierz rodzaj wiadomości, które mają być wyświetlane.
pt_br: Escolha o tipo de mensagens que você gostaria de ver.
ro_ro: Vă rugăm să alegeți ce fel de mesaje ați dori să vedeți.
ru_ru: Выберите типы сообщений, которые вы хотели бы видеть.
sk_sk: Zvoľte, aký druh správ by ste chceli vidieť.
sv_se: Välj vilken sorts meddelanden du vill se.

source: Please enter a valid email address
cs_cz: Zadejte, prosím, platnou e-mailovou adresu
da_dk: Skriv venligst en gyldig e-mail-adresse
de_de: Bitte gib eine gültige E-Mail-Adresse ein
es_es: Por favor, indique una dirección de correo electrónico válida
fi_fi: Anna kelpaava sähköpostiosoite
fr_fr: Veuillez saisir une adresse de courrier électronique valide
hu_hu: Érvényes e-mail címet adjon meg
it_it: Digita un indirizzo di posta valido
ja_jp: 有効なメールアドレスを入力してください
lv_lv: Lūdzu ievadiet derīgu e-pasta adresi
nl_nl: Voer alstublieft een geldig e-mailadres in
pl_pl: Podaj prawidłowy adres e-mail
pt_br: Insira um endereço de e-mail válido
ro_ro: Introduceți o adresă de email corectă
ru_ru: Введите действительный электронный адрес
sk_sk: Zadajte platnú e-mailovú adresu
sv_se: Ange en giltig e-postadress

source: Please enter a valid port (1-65535)
cs_cz: Zadejte platný port (1-65535)
da_dk: Skriv venligst en gyldig port (1-65535)
de_de: Bitte gib einen gültigen Port ein (1-65535)
es_es: Por favor, indique un puerto válido (1-65535)
fi_fi: Anna kelpaava portti (1-65535)
fr_fr: Veuillez saisir un port valide (1-65535)
hu_hu: Érvényes portot adjon meg (1-65535)
it_it: Digita una porta valida (1-65535)
ja_jp: 有効なポート（1-65535）を入力してください
lv_lv: Lūdzu norādiet derīgu portu (1-65535)
nl_nl: Voer een geldige poort in (1-65535)
pl_pl: Podaj prawidłowy port (1–65535)
pt_br: Insira uma porta válida (1-65535)
ro_ro: Vă rugăm să introduceți un port valid (1-65535)
ru_ru: Введите действительный номер порта (1-65535)
sk_sk: Zadajte platný port (1-65535)
sv_se: Ange en giltig port (1-65535)

source: Please enter your name
cs_cz: Zadejte své jméno
da_dk: Indtast venligst dit navn
de_de: Bitte gib deinen Namen ein
es_es: Por favor, introduzca su nombre
fi_fi: Kirjoita nimesi
fr_fr: Veuillez saisir votre nom
hu_hu: Adja meg a nevét
it_it: Digita il tuo nome
ja_jp: 名前を入力してください
lv_lv: Lūdzu ievadiet savu vārdu
nl_nl: Voer uw naam in alstublieft
pl_pl: Wpisz swoje imię i nazwisko
pt_br: Digite seu nome
ro_ro: Introduceți numele dvs.
ru_ru: Введите Ваше имя
sk_sk: Prosím, zadajte svoje meno:
sv_se: Ange ditt namn

source: Please enter your password
cs_cz: Zadejte své heslo
da_dk: Indtast venligst din adgangskode
de_de: Bitte gib dein Passwort ein
es_es: Por favor, introduzca su contraseña
fi_fi: Syötä salasanasi
fr_fr: Veuillez saisir votre mot de passe
hu_hu: Adja meg a jelszavát
it_it: Digita la tua password
ja_jp: パスワードを入力してください
lv_lv: Lūdzu ievadiet paroli
nl_nl: Voer alstublieft uw wachtwoord in
pl_pl: Podaj hasło
pt_br: Insira sua senha
ro_ro: Va rugam sa introduceți parola
ru_ru: Введите пароль
sk_sk: Zadajte svoje heslo
sv_se: Ange ditt lösenord

source: Please report bugs on GitHub.
cs_cz: Chyby hlaste na GitHubu.
da_dk: Rapportér venligst fejl på GitHub.
de_de: Bitte melde Fehler auf GitHub.
es_es: Por favor, informe de los errores en GitHub.
fi_fi: Ilmoita bugit GitHubissa.
fr_fr: Veuillez signaler les bogues sur GitHub.
hu_hu: Kérjük, a hibákat a GitHubon jelentse be.
it_it: Segnala bug su GitHub.
ja_jp: GitHubにバグを報告してください
lv_lv: Lūdzu ziņojiet par kļūdām GitHub.
nl_nl: Rapporteer bugs op GitHub alstublieft.
pl_pl: Zgłoś błędy w GitHub.
pt_br: Relate erros no GitHub.
ro_ro: Vă rugăm să raportați bug-uri pe GitHub.
ru_ru: Отправьте ошибку на GitHub.
sk_sk: Prosím, nájdené chyby oznamujte na GitHub.
sv_se: Rapportera gärna fel på GitHub.

source: Please select your email provider to sign in
cs_cz: Vyberte svého poskytovatele e-mailových služeb
da_dk: Vælg venligst din udbyder af e-mail for at logge ind
de_de: Bitte wähle den E-Mail-Anbieter zum Anmelden aus
es_es: Por favor, seleccione su proveedor de correo para iniciar sesión
fi_fi: Valitse sähköpostitilisi tarjoaja kirjoittautuksesi sisään
fr_fr: Veuillez sélectionner votre fournisseur de compte de courrier pour vous connecter
hu_hu: Válassza ki az e-mail szolgáltatót a bejelentkezéshez
it_it: Seleziona il tuo fornitore di posta per accedere
ja_jp: ご利用のメールプロバイダを選択してサインインしてください。
lv_lv: Lūdzu izvēlieties e-pasta nodrošinātāju pieslēgumam
nl_nl: Selecteer alstublieft uw e-maildienstverlener om aan te melden
pl_pl: Wybierz dostawcę poczty e-mail, aby się zalogować
pt_br: Selecione seu provedor de e-mail para entrar
ro_ro: Selectați furnizorul de e-mail pentru a vă conecta
ru_ru: Выберите поставщика услуг электронной почты
sk_sk: Vyberte poskytovateľa e-mailu, kam sa chcete prihlásiť
sv_se: Välj din e-postleverantör för att logga in

source: Please specify your email server settings.
cs_cz: Nastavte e-mailové servery
da_dk: Angiv venligst dine indstillinger til e-mail-serveren.
de_de: Bitte gib die Angaben von deinem E-Mail-Anbieter an.
es_es: Por favor, especifique los ajustes de su servidor de correo.
fi_fi: Tarkenna sähköpostipalvelimesi asetukset.
fr_fr: Veuillez renseigner vos réglages de serveur de courrier.
hu_hu: Adja meg az e-mail kiszolgáló beállításait.
it_it: Specifica le impostazioni del tuo server di posta elettronica.
ja_jp: ご利用のメールサーバー設定を指定してください。
lv_lv: Lūdzu norādiet sava e-pasta servera iestatījumus.
nl_nl: Controleer alstublieft uw e-mailserverinstellingen.
pl_pl: Podaj ustawienia serwera e-mail.
pt_br: Especifique suas configurações do servidor de e-mail.
ro_ro: Vă rugăm să specificați setările serverului de e-mail.
ru_ru: Укажите настройки почтового сервера.
sk_sk: Zadajte nastavenia vášho e-mailového servera.
sv_se: Ange dina e-postserverinställningar.

source: Please suggest your ideas on user echo.
cs_cz: Podělte se o nápady ohledně user echo.
da_dk: Rapportér venligst forslag til forbedringer på user echo.
de_de: Bitte teile deine Vorschläge auf UserEcho mit.
es_es: Por favor, sugiera sus ideas en el eco de usuario.
fi_fi: Ehdota ideoita User Echossa.
fr_fr: Veuillez transmettre vos suggestions sur "user echo".
hu_hu: Kérjük, ötleteit a User Echo oldalon ossza meg.
it_it: Suggerisci le tue idee su user echo.
ja_jp: ユーザーエコーに関する提案をしてください。
lv_lv: Lūdzu iesakiet savas idejas lietotāju atbalsī.
nl_nl: Stel uw ideeën voor op de gebruikersecho.
pl_pl: Przekaż swoje pomysły na echo użytkownika.
pt_br: Sugira suas ideias no 'user echo'.
ro_ro: Vă rugăm să ne trimiteți ideile dvs. pe user echo.
ru_ru: Предложите свои идеи через эхо пользователя.
sk_sk: Prosím, vaše námety oznamujte na user echo.
sv_se: Lämna förslag på user echo.
