Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Contact verified
cs_cz: Kontakt ověřen
da_dk: Kontakt verificeret
de_de: Kontakt wurde verifiziert
es_es: Contacto verificado
fi_fi: Yhteystieto on vahvistettu
fr_fr: Contact vérifié
hu_hu: Ellenőrzött névjegy
it_it: Contatto verificato
ja_jp: 連絡先を確認しました
lv_lv: Kontakts ir pārbaudīts
nl_nl: Contact gecontroleerd
pl_pl: Zweryfikowano kontakt
pt_br: Contato verificado
ro_ro: Contact verificat
ru_ru: Контакт подтвержден
sk_sk: Kontakt overený
sv_se: Kontakt verifierades

source: Copied to clipboard
cs_cz: Zkopírován do schránky
da_dk: Kopieret til udklipsholderen
de_de: Kopiert
es_es: Copiado al portapapeles
fi_fi: Kopioitu leikepöydälle
fr_fr: Copié vers le presse-papiers
hu_hu: Másolja a vágólapra
it_it: Copiato negli appunti
ja_jp: クリックボードにコピーしました
lv_lv: Nokopēts starpliktuvē
nl_nl: Gekopieerd naar het klembord
pl_pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ro_ro: Copiat în clipboard
ru_ru: Скопировано в буфер обмена
sk_sk: Skopírované do schránky
sv_se: Kopierad till klippbord

source: Copy
cs_cz: Kopírovat
da_dk: Kopiér
de_de: Kopieren
es_es: Copiar
fi_fi: Kopioi
fr_fr: Copier
hu_hu: Másolás
it_it: Copia
ja_jp: コピー
lv_lv: Kopēt
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_br: Copiar
ro_ro: Copiază
ru_ru: Копировать
sk_sk: Kopírovať
sv_se: Kopiera

source: Copy code
cs_cz: Kopírovat kód
da_dk: Kopiér kode
de_de: Code kopieren
es_es: Copiar código
fi_fi: Kopioi koodi
fr_fr: Copier le code
hu_hu: Kód másolása
it_it: Copia codice
ja_jp: コードをコピー
lv_lv: Kopēt kodu
nl_nl: Code kopiëren
pl_pl: Kopiuj kod
pt_br: Copiar código
ro_ro: Copiază cod
ru_ru: Копировать код
sk_sk: Skopírovať kód
sv_se: Kopiera kod

source: Could not add contact. Email address already in use.
cs_cz: Kontakt nebylo možné přidat. E-mailová adresa již existuje.
da_dk: Kunne ikke tilføje kontakt. E-mail-adressen er allerede i brug.
de_de: Der Kontakt konnte nicht hinzugefügt werden. Die E-Mail-Adresse wird bereits verwendet.
es_es: No se pudo añadir el contacto. La dirección de correo ya está en uso.
fi_fi: Yhteystietoa ei voitu lisätä. Sähköpostiosoite on jo käytössä.
fr_fr: Impossible d'ajouter le contact. L'adresse électronique est déjà utilisée.
hu_hu: Nem sikerült hozzáadni a névjegyet. Az e-mail cím már használatban van.
it_it: Impossibile aggiungere il contatto. Indirizzo di posta già in uso.
ja_jp: 連絡先を追加できませんでした。メールアドレスは既に使用されています。
lv_lv: Kontaktu pievienot nevar. E-pasta adrese jau tiek izmantota.
nl_nl: Kan contact niet toevoegen. E-mailadres is al in gebruik.
pl_pl: Nie udało się dodać kontaktu. Ten adres e-mail jest już używany.
pt_br: Não foi possível adicionar o contato. O endereço de e-mail já está em uso.
ro_ro: Imposibil de adăugat persoana de contact. Adresa de e-mail este deja folosită.
ru_ru: Не возможно добавить контакт. Адрес электронной почты уже используется.
sk_sk: Nepodarilo sa pridať kontakt. E-mailová adresa sa už používa.
sv_se: Kunde inte lägga till kontakt. E-postadressen används redan.

source: Could not delete contact. Active chats with contact found, please remove those chats first.
cs_cz: Kontakt se nepodařilo smazat. Kontakt je v aktivních chatech. Nejprve tyto chaty odstraňte.
da_dk: Kontakten kunne ikke slettes. Der blev fundet aktive chats fra den kontakt, som skal fjernes først.
de_de: Der Kontakt konnte nicht entfernt werden, weil es noch aktive Chats mit dem Kontakt gibt. Bitte lösche zuerst diese Chats.
es_es: No se pudo borrar el contacto. Se han encontrado chats activos con el contacto. Por favor, elimínelos antes.
fi_fi: Yhteystietoa ei voitu poistaa. Löytyi aktiivisia keskusteluja yhteystiedon kanssa, poista ne ensin.
fr_fr: Impossible de supprimer le contact. Des discussions instantanées actives avec ce contact ont été trouvées, veuillez les supprimer au préalable.
hu_hu: Nem sikerült törölni a névjegyet. Ezzel a személlyel aktív beszélgetés folyik, kérjük, előbb távolítsa el a beszélgetéseket.
it_it: Impossibile eliminare il contatto. Trovate chat attive con il contatto, rimuovi prima queste chat.
ja_jp: 連絡先を削除できませんでした。連絡先のあるアクティブなチャットが見つかりました。まずこのチャットを削除してください。
lv_lv: Kontaktu nevar izdzēst. Atrastas aktīvas sarunas ar šo kontaktu. Lūdzu vispirms noņemiet šīs sarunas.
nl_nl: Kan contact niet verwijderen. Er zijn actieve chatsessies met dit contact gevonden, verwijder deze chatsessies eerst.
pl_pl: Nie można usunąć kontaktu, bo znaleziono aktywne czaty z tym kontaktem. Usuń je najpierw.
pt_br: Não foi possível excluir o contato. Há bate-papos ativos com contato encontrados, remova primeiro esses bate-papos.
ro_ro: Imposibil de șters persoana de contact. Am găsit conversații active, vă rugăm să le eliminați mai întâi.
ru_ru: Не удалось удалить контакт. Обнаружены активные чаты, которые надо удалить в первую очередь.
sk_sk: Nebolo možné zmazať kontakt. Našli sa aktívne rozhovory s kontaktom. Prosím, najprv zmažte príslušné konverzácie.
sv_se: Kunde inte radera kontakt. Aktiva chattar med kontakten hittades, ta bort dessa chattar först.

source: Could not delete contact. You may have a group conversation with this contact.
cs_cz: Kontakt nebylo možné smazat. Možná se účastní skupinové konverzace s vámi.
da_dk: Kunne ikke slette kontakt. Du har muligvis en gruppesamtale med denne kontakt.
de_de: Der Kontakt konnte nicht gelöscht werden. Möglicherweise haben Sie eine Gruppenunterhaltung mit diesem Kontakt.
es_es: No se pudo borrar el contacto. Es posible que tenga una conversación grupal con este contacto.
fi_fi: Yhteystietoa ei voitu poistaa. Tämän yhteystiedon kanssa on mahdollista käydä ryhmäkeskustelua.
fr_fr: Impossible de supprimer le contact. Vous avez peut-être une discussion de groupe incluant ce contact.
hu_hu: Nem sikerült törölni a névjegyet. Lehet, hogy csoportos beszélgetést folytat ezzel a személlyel.
it_it: Impossibile eliminare il contatto. Potresti avere una conversazione di gruppo con questo contatto.
ja_jp: 連絡先を削除できませんでした。この連絡先でグループスレッドができます。
lv_lv: Kontaktu dzēst nevar. Pastāv tērzēšanas grupa, kurā šis kontakts ir kā dalībnieks.
nl_nl: Kan contact niet verwijderen. U heeft wellicht een groepsgesprek met dit contact.
pl_pl: Nie udało się usunąć kontaktu. Być może masz konwersację grupową z tym kontaktem.
pt_br: Não foi possível excluir o contato. Você pode ter uma bate-papo em grupo com este contato.
ro_ro: Imposibil de șters persoana de contact. Este posibil să fiți într-o conversație de grup cu această persoană de contact.
ru_ru: Не возможно удалить контакт. У Вас могут быть групповые цепочки сообщений с этим контактом.
sk_sk: Nepodarilo sa zmazať kontakt. Môžete mať skupinový rozhovor s týmto kontaktom.
sv_se: Kunde inte radera kontakt. Du kanske redan har en gruppkonversation med den här kontakten.

source: Create chat
cs_cz: Vytvořit chat
da_dk: Opret kontakt
de_de: Chat starten
es_es: Crear chat
fi_fi: Luo keskustelu
fr_fr: Créer une discussion instantanée
hu_hu: Beszélgetés létrehozása
it_it: Crea chat
ja_jp: チャットを作成
lv_lv: Izveidot sarunu
nl_nl: Chat starten
pl_pl: Utwórz czat
pt_br: Criar bate-papo
ro_ro: Creează conversație
ru_ru: Создать чат
sk_sk: Vytvoriť konverzáciu
sv_se: Skapa chatt

source: Create group
cs_cz: Vytvořit skupinu
da_dk: Opret gruppe
de_de: Gruppe erstellen
es_es: Crear grupo
fi_fi: Luo ryhmä
fr_fr: Créer un groupe
hu_hu: Csoport létrehozása
it_it: Crea gruppo
ja_jp: グループを作成
lv_lv: Izveidot grupu
nl_nl: Nieuw groep aanmaken
pl_pl: Utwórz grupę
pt_br: Criar grupo
ro_ro: Creează grup
ru_ru: Создать группу
sk_sk: Vytvoriť skupinu
sv_se: Skapa grupp

source: Creates an Autocrypt setup message, which you can load on other devices to use your current encryption setup.
cs_cz: Vytvoří konfigurační zprávu Autocrypt, kterou můžete nahrát na jiných zařízeních, abyste mohli používat stejné nastavení šifrování.
da_dk: Laver en Autocrypt-besked så du kan indlæse din krypteringsopsætning sikkert på andre enheder.
de_de: Erstellt eine Autocrypt-Setup-Nachricht, mit der die Verschlüsselungseinstellungen auf anderen Geräten oder Apps genutzt werden können.
es_es: Crea un mensaje de configuración de Autocrypt que se puede cargar en otros dispositivos para usar su configuración de cifrado actual.
fi_fi: Luo Autocryptin asetusvestin, jonka voit ladata muille laitteille käyttääksesi nykyisiä salausasetuksiasi.
fr_fr: Crée un message de configuration Autocrypt, que vous pouvez charger sur d'autres appareils pour utiliser votre configuration de chiffrement actuelle.
hu_hu: Egy Autocrypt beállítási üzenetet hoz létre, amelyet más eszközre tölthet be a jelenlegi titkosítási beállítás használatához.
it_it: Crea un messaggio di configurazione di Autocrypt, che puoi caricare su altri dispositivi per utilizzare la tua configurazione di cifratura attuale.
ja_jp: Autocrypt設定メッセージを作成します。他のデバイスに読み込んで、現在の暗号化設定をすることができます。
lv_lv: Izveidot Autocrypt ziņojumu, kuru jūs varat ielādēt citās ierīcēs, lai piemērotu jūsu pašreizējos šifrēšanas iestatījumus.
nl_nl: Maakt een Autocrypt configuratie bericht, deze kan u inladen in andere apparaten om uw huidige coderingsinstellingen te gebruiken.
pl_pl: Tworzy komunikat konfiguracyjny Autocrypt, który można wprowadzić na inne urządzenia w celu użycia bieżącej konfiguracji szyfrowania.
pt_br: Cria uma mensagem de configuração Autocrypt, que você pode carregar em outros dispositivos para usar sua configuração atual de criptografia.
ro_ro: Creează un mesaj de configurare Autocrypt pe care îl puteți încărca pe alte dispozitive pentru a utiliza configurația curentă de criptare.
ru_ru: Создает сообщение конфигурации Autocrypt, которое можно будет загрузить на другие устройства для использования текущих настроек шифрования.
sk_sk: Vytvorí hlásenie nastavenia Autocrypt, ktoré môžete načítať na iných zariadeniach spolu s vašim aktuálnym nastavením šifrovania.
sv_se: Skapar ett Autocrypt-installationsmeddelande, som du kan läsa in på andra enheter för att använda din nuvarande krypteringsinstallation.

source: Current System theme is: %s
cs_cz: Stávající systémový motiv: %s
da_dk: Det nuværende tema for systemet er: %s
de_de: Aktuelles System-Design: %s
es_es: El tema actual del sistema es: %s
fi_fi: Nykyinen järjestelmäteema on: %s
fr_fr: Le thème actuel du système est : %s
hu_hu: A jelenlegi rendszer témája: %s
it_it: Il tema di sistema attuale è:%s
ja_jp: 現在のシステムのテーマは%sです。
lv_lv: Pašreizējā sistēmas tēma ir: %s
nl_nl: Huidig systeemthema is: %s
pl_pl: Aktualny motyw systemu: %s
pt_br: O tema atual do sistema é: %s
ro_ro: Tema de sistem curentă este: %s
ru_ru: Текущая Системная тема: %s
sk_sk: Aktuálna téma vzhľadu systému je: %s
sv_se: Nuvarande systemtema är: %s

source: Dark
cs_cz: Tmavý
da_dk: Mørk
de_de: Dunkel
es_es: Oscuro
fi_fi: Tumma
fr_fr: Sombre
hu_hu: Sötét
it_it: Scuro
ja_jp: 濃い
lv_lv: Tumšs
nl_nl: Donker
pl_pl: Ciemny
pt_br: Escuro
ro_ro: Închis
ru_ru: Темная
sk_sk: Tmavá
sv_se: Mörkt

source: Data protection
cs_cz: Ochrana údajů
da_dk: Databeskyttelse
de_de: Datenschutz
es_es: Protección de datos
fi_fi: Tietosuojaus
fr_fr: Protection des données
hu_hu: Adatvédelem
it_it: Protezione dei dati
ja_jp: データ保護
lv_lv: Datu aizsardzība
nl_nl: Gegevensbeveiliging
pl_pl: Ochrona danych
pt_br: Proteção de dados
ro_ro: Protecția datelor
ru_ru: Защита данных
sk_sk: Ochrana údajov
sv_se: Dataskydd

source: Debug
cs_cz: Debugování
da_dk: Fejlsøg
de_de: Fehlersuche
es_es: Depurar
fi_fi: Korjaa viat
fr_fr: Débogage
hu_hu: Hibakeresés
ja_jp: デバッグ
lv_lv: Atkļūdošana
pl_pl: Usuwanie błędów
pt_br: Depurar
ro_ro: Depanare
ru_ru: Отладка
sk_sk: Ladenie
sv_se: Felsökning

source: Delete
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
es_es: Borrar
fi_fi: Poista
fr_fr: Supprimer
hu_hu: Törlés
it_it: Elimina
ja_jp: 削除
lv_lv: Dzēst
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Zmazať konverzáciu
sv_se: Ta bort

source: Delete chat
cs_cz: Smazat chat
da_dk: Slet chat
de_de: Chat löschen
es_es: Borrar chat
fi_fi: Poista keskustelu
fr_fr: Supprimer la discussion instantanée
hu_hu: Beszélgetés törlése
it_it: Elimina chat
ja_jp: チャットを削除
lv_lv: Dzēst sarunu
nl_nl: Chatsessie verwijderen
pl_pl: Usuń czat
pt_br: Excluir bate-papo
ro_ro: Șterge conversația
ru_ru: Удалить чат
sk_sk: Zmazať konverzáciu
sv_se: Radera chatt

source: Delete contact
cs_cz: Smazat kontakt
da_dk: Slet kontakt
de_de: Kontakt entfernen
es_es: Borrar contacto
fi_fi: Poista yhteystieto
fr_fr: Supprimer le contact
hu_hu: Névjegy törlése
it_it: Elimina contatto
ja_jp: 連絡先を削除
lv_lv: Dzēst kontaktu
nl_nl: Contactpersoon verwijderen
pl_pl: Usuń kontakt
pt_br: Excluir contato
ro_ro: Șterge contactul
ru_ru: Удалить контакт
sk_sk: Zmazať kontakt
sv_se: Ta bort kontakt

source: Delete group
cs_cz: Smazat skupinu
da_dk: Slet gruppe
de_de: Gruppe löschen
es_es: Borrar grupo
fi_fi: Poista ryhmä
fr_fr: Supprimer le groupe
hu_hu: Csoport törlése
it_it: Elimina il gruppo
ja_jp: グループを削除
lv_lv: Dzēst grupu
nl_nl: Groep verwijderen
pl_pl: Usuń grupę
pt_br: Excluir grupo
ro_ro: Șterge grupul
ru_ru: Удалить группу
sk_sk: Zmazať skupinu
sv_se: Radera grupp

source: Delete locally
cs_cz: Smazat lokálně
da_dk: Slet lokalt
de_de: Lokal löschen
es_es: Borrar localmente
fi_fi: Poista paikallisesti
fr_fr: Supprimer localement
hu_hu: Fájl helyi törlése
it_it: Elimina localmente
ja_jp: ローカルで削除
lv_lv: Dzēst lokāli
nl_nl: Lokaal verwijderen
pl_pl: Usuń lokalnie
pt_br: Excluir localmente
ro_ro: Ștergere locală
ru_ru: Удалить локально
sk_sk: Zmazať lokálne
sv_se: Radera lokalt

source: Delete message
cs_cz: Smazat zprávu
da_dk: Slet besked
de_de: Nachricht löschen
es_es: Borrar mensaje
fi_fi: Poista viesti
fr_fr: Supprimer le message
hu_hu: Üzenet törlése
it_it: Elimina il messaggio
ja_jp: メッセージを削除
lv_lv: Dzēst ziņojumu
nl_nl: Bericht verwijderen
pl_pl: Usuń wiadomość
pt_br: Excluir mensagem
ro_ro: Șterge mesajul
ru_ru: Удалить сообщение
sk_sk: Zmazať správu
sv_se: Radera meddelande

source: Delete push resource
cs_cz: Smazat zdroj pro push notifikace
da_dk: Slet skub-resource
de_de: Push-Ressource löschen
es_es: Borrar recurso push
fi_fi: Poista tarjontaresurssi
fr_fr: Supprimer la ressource push
hu_hu: Push erőforrás törlése
it_it: Elimina risorsa push
ja_jp: プッシュリソースを削除
lv_lv: Dzēst resursu
nl_nl: Verwijder bron van het pushbericht
pl_pl: Usuń zasób push
pt_br: Excluir recurso de envio
ro_ro: Ștergere resursă push
ru_ru: Удалить ресурс отправления
sk_sk: Zmazať push zdroj
sv_se: Radera push-resurs

source: Discard message
cs_cz: Zahodit zprávu
da_dk: Kassér besked
de_de: Nachricht verwerfen
es_es: Descartar mensaje
fi_fi: Hylkää viesti
fr_fr: Ignorer le message
hu_hu: Üzenet elvetése
it_it: Scarta il messaggio
ja_jp: メッセージを破棄
lv_lv: Atsaukt ziņojumu
nl_nl: Bericht weggooien
pl_pl: Odrzuć wiadomość
pt_br: Descartar mensagem
ro_ro: Renunță la messaj
ru_ru: Отменить сообщение
sk_sk: Zahodiť správu
sv_se: Kasta meddelande

source: Do you really want to block %s (%s)?
cs_cz: Opravdu chcete blokovat %s (%s)?
da_dk: Vil du blokere %s (%s)?
de_de: Möchtest du %s (%s) wirklich blockieren?
es_es: ¿Está seguro de querer bloquear a %s (%s)?
fi_fi: Haluatko varmasti estää käyttäjän %s (%s)?
fr_fr: Voulez-vous vraiment bloquer %s (%s) ?
hu_hu: Biztosan blokkolni szeretné: %s (%s)?
it_it: Vuoi davvero bloccare %s (%s)?
ja_jp: %s（%s）をブロックしますか？
lv_lv: Vai tiešām vēlaties bloķēt %s (%s)?
nl_nl: Weet u zeker dat u %s (%s) wilt blokkeren?
pl_pl: Czy na pewno chcesz zablokować %s (%s)?
pt_br: Deseja realmente bloquear %s (%s)?
ro_ro: Sigur doriți să blocați %s (%s)?
ru_ru: Вы действительно хотите заблокировать %s (%s)?
sk_sk: Naozaj chcete zablokovať „%s“ (%s)?
sv_se: Vill du verkligen blockera %s (%s)?

source: Do you really want to delete %s (%s)?
cs_cz: Opravdu chcete smazat %s (%s)?
da_dk: Vil du slette %s (%s)?
de_de: Möchtest du den Kontakt %s (%s) wirklich löschen?
es_es: ¿Está seguro de querer borrar a %s (%s)?
fi_fi: Haluatko varmasti poistaa käyttäjän%s (%s)?
fr_fr: Voulez-vous vraiment supprimer %s (%s) ?
hu_hu: Biztosan törölni szeretné: %s (%s)?
it_it: Vuoi davvero eliminare %s (%s)?
ja_jp: %s（%s）を削除しますか？
lv_lv: Vai tiešām vēlaties dzēst %s (%s)?
nl_nl: Weet u zeker dat u %s (%s) wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć %s (%s)
pt_br: Deseja realmente excluir %s (%s)?
ro_ro: Sigur doriți să ștergeți %s (%s)?
ru_ru: Вы действительно хотите удалить %s (%s)?
sk_sk: Skutočne chcete zmazať %s (%s)?
sv_se: Vill du verkligen radera %s (%s)?

source: Do you really want to delete %s?
cs_cz: Opravdu si přejete smazat %s?
da_dk: Er du sikker på at du vil slette %s?
de_de: Möchtest du %s wirklich löschen?
es_es: ¿Está seguro de querer borrar %s?
fi_fi: Haluatko varmasti poistaa käyttäjän "%s"?
fr_fr: Voulez-vous vraiment supprimer %s ?
hu_hu: Biztosan törölni szeretné: %s személyt?
it_it: Vuoi davvero eliminare %s?
ja_jp: %sを削除しますか？
lv_lv: Vai tiešām vēlaties dzēst %s?
nl_nl: Weet u zeker dat u %s wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć %s?
pt_br: Deseja realmente excluir %s?
ro_ro: Sigur doriți să ștergeți %s?
ru_ru: Вы действительно хотите удалить %s?
sk_sk: Skutočne chcete zmazať %s?
sv_se: Vill du verkligen radera %s?

source: Do you really want to leave the group?
cs_cz: Opravdu chcete skupinu opustit?
da_dk: Vil du forlade gruppen?
de_de: Möchtest du die Gruppe wirklich verlassen?
es_es: ¿Está seguro de querer dejar el grupo?
fi_fi: Haluatko varmasti jättää ryhmän?
fr_fr: Voulez-vous vraiment quitter ce groupe ?
hu_hu: Biztosan el akarja hagyni a csoportot?
it_it: Vuoi davvero lasciare il gruppo?
ja_jp: グループから離れますか？
lv_lv: Vai tiešām vēlaties iziet no šīs grupas?
nl_nl: Weet u zeker dat u de groep wilt verlaten?
pl_pl: Czy na pewno chcesz opuścić tę grupę?
pt_br: Deseja realmente sair do grupo?
ro_ro: Sigur doriți să părăsiți grupul?
ru_ru: Вы действительно хотите покинуть эту группу?
sk_sk: Skutočne chcete opustiť túto skupinu?
sv_se: Vill du verkligen lämna gruppen?

source: Do you really want to log out? Your settings and messages will be removed from this device. After logging out you need to start the app again to log into another account.
cs_cz: Opravdu si přejete odhlásit? Vaše nastavení a zprávy budou z tohoto zařízení odstraněny. Po odhlášení musíte aplikaci restartovat, abyste se mohl(a) přihlásit k jinému účtu.
da_dk: Er du sikker på, at du vil logge ud? Dine indstillinger og beskeder vil blive fjernet fra denne enhed. Efter at du er logget ud, skal app'en startes igen, og der skal logges ind på en konto.
de_de: Möchtest du dich wirklich abmelden? Deine Einstellungen und Nachrichten werden von diesem Gerät entfernt. Nach dem Abmelden musst du die App erneut starten, um dich bei einem anderen Konto anzumelden.
es_es: ¿Realmente desea cerrar la sesión? Sus ajustes y mensajes serán eliminados de este dispositivo. Después de cerrar sesión, debe iniciar la aplicación nuevamente para iniciar sesión en otra cuenta.
fi_fi: Haluatko todella kirjautua ulos? Asetuksesi ja viestisi poistetaan tältä laitteelta. Kirjauduttuasi ulos sovellus täytyy käynnistää uudelleen jos haluat kirjautua sisään toiselle tilille.
fr_fr: Voulez-vous vraiment vous déconnecter ? Vos réglages et messages seront supprimés de cet appareil. Après la déconnexion, vous devez redémarrer l'application pour vous connecter avec un autre compte.
hu_hu: Valóban ki akar jelentkezni? Ezzel a beállításokat és az üzeneteket eltávolítja az eszközről. Kijelentkezés után újra el kell indítania az alkalmazást, hogy bejelentkezzen egy másik fiókba.
it_it: Vuoi davvero disconnetterti? Le impostazioni e i messaggi saranno rimossi da questo dispositivo. Dopo aver effettuato l'accesso è necessario riavviare l'applicazione per accedere a un altro account.
ja_jp: ログアウトしますか？ 設定とメッセージがこのデバイスから削除されます。別のアカウントにログインするには、ログアウトした後にアプリケーションを再起動してください。
lv_lv: Vai tiešām vēlaties atslēgties? Jūsu iestatījumi un ziņojumi tiks noņemti no šīs ierīces. Pēc atslēgšanās jums ir jāpārstartē lietotne, lai pieslēgtos citam kontam.
nl_nl: Weet u zeker dat u wilt uitloggen? Uw instellingen en berichten zullen van dit apparaat verwijderd worden. Na uitloggen dient u de app opnieuw te starten om in te loggen met een ander account.
pl_pl: Czy na pewno chcesz się wylogować? Twoje ustawienia i wiadomości zostaną usunięte z tego urządzenia. Po wylogowaniu się trzeba będzie uruchomić aplikację ponownie, aby się zalogować na inne konto.
pt_br: Deseja realmente sair? Suas configurações e mensagens serão removidas deste dispositivo. Após sair você precisa iniciar o aplicativo novamente e entrar com outra conta.
ro_ro: Sunteți sigur că vreți să vă deconectați? Setările și mesajele vor fi eliminate de pe acest dispozitiv. După deconectarea va trebui să reporniți aplicația pentru a vă conecta la alt cont.
ru_ru: ВЫ действительно хотите выполнить выход? Ваши настройки и сообщения будут удалены с этого устройства. После выхода необходимо запустить приложение заново для выполнения входа в другую учетную запись.
sk_sk: Naozaj sa chcete odhlásiť? Vaše nastavenia a správy sa z tohto zariadenia odstránia. Po odhlásení musíte znova spustiť aplikáciu a prihlásiť sa do iného účtu.
sv_se: Vill du verkligen logga ut Dina inställningar och meddelanden kommer att tas bort från den här enheten. Efter att du har loggat ut behöver du starta programmet igen för att logga in med ett annat konto.

source: Do you want to chat with this new contact?
cs_cz: Chcete začít chat s tímto novým kontaktem?
da_dk: Vil du chatte med denne nye kontakt?
de_de: Möchtest du mit diesem neuen Kontakt chatten?
es_es: ¿Desea chatear con este nuevo contacto?
fi_fi: Haluatko keskustella tämän uuden yhteystiedon kanssa?
fr_fr: Voulez-vous discuter avec ce nouveau contact ?
hu_hu: Szeretne beszélgetni ezzel az új személlyel?
it_it: Vuoi iniziare una chat con questo nuovo contatto?
ja_jp: この新規連絡先とチャットしますか？
lv_lv: Vai vēlaties sarunāties ar šo jauno kontaktu?
nl_nl: Weet u zeker dat u wilt chatten met dit nieuwe contact?
pl_pl: Czy chcesz prowadzić czat z nowym kontaktem?
pt_br: Deseja bater um papo com esse novo contato?
ro_ro: Doriți să începeți o conversație cu acest contact nou?
ru_ru: Создать чат с новым контактом?
sk_sk: Chcete začať konverzáciu s týmto novým kontaktom?
sv_se: Vill du chatta med den här nya kontakten?

source: Do you want to delete this chat?
cs_cz: Chcete smazat tento chat?
da_dk: Vil du slette denne chat?
de_de: Möchtest du diesen Chat löschen?
es_es: ¿Quiere borrar esta chat?
fi_fi: Haluatko poistaa tämän keskustelun?
fr_fr: Voulez-vous supprimer cette discussion instantanée ?
hu_hu: Biztosan törli ezt a beszélgetést?
it_it: Vuoi eliminare questa chat?
ja_jp: このチャットを削除しますか？
lv_lv: Vi vēties izdzēst šo sarunu?
nl_nl: Weet u zeker dat u deze chat wilt verwijderen?
pl_pl: Czy chcesz usunąć ten czat?
pt_br: Deseja excluir este bate-papo?
ro_ro: Ștergeți această conversație?
ru_ru: Удалить чат?
sk_sk: Chcete zmazať túto konverzáciu?
sv_se: Vill du radera den här chatten?
