Repository: coi-dev/ox-coi
Catalog: assets/l10n/*.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se

source: Unblock
cs_cz: Odblokovat
da_dk: Fjern blokering
de_de: entblocken
es_es: Desbloquear
fi_fi: Poista esto
fr_fr: Débloquer
hu_hu: Blokkolás feloldása
it_it: Sblocca
ja_jp: 非ブロック
lv_lv: Atbloķēt
nl_nl: Deblokkeren
pl_pl: Odblokuj
pt_br: Desbloquear
ro_ro: Deblochează
ru_ru: Разблокировать
sk_sk: Odblokovať
sv_se: Avblockera

source: Unblock contact
cs_cz: Odblokovat kontakt
da_dk: Fjern blokering af kontakt
de_de: Kontakt entblocken
es_es: Desbloquear contacto
fi_fi: Poista yhteystiedon esto
fr_fr: Débloquer le contact
hu_hu: Személy blokkolásának feloldása
it_it: Sblocca contatto
ja_jp: 連絡先を非ブロック化
lv_lv: Atbloķēt kontaktu
nl_nl: Deblokkeer contact
pl_pl: Odblokuj kontakt
pt_br: Desbloquear contatos
ro_ro: Deblochează contact
ru_ru: Разблокировать контакт
sk_sk: Odblokovať kontakt
sv_se: Avblockera kontakt

source: Username
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Nutzername
es_es: Nombre de usuario
fi_fi: Käyttäjätunnus
fr_fr: Nom d'utilisateur
hu_hu: Felhasználónév
it_it: Nome utente
ja_jp: ユーザー名
lv_lv: Lietotāja vārds
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sk_sk: Používateľské meno
sv_se: Användarnamn

source: Verification finished.
cs_cz: Ověřování dokončeno.
da_dk: Verificering gennemført.
de_de: Verifizierung abgeschlossen.
es_es: Verificación finalizada.
fi_fi: Varmennus on valmis.
fr_fr: Vérification terminée.
hu_hu: Az ellenőrzés befejeződött.
it_it: Verifica terminata.
ja_jp: 確認が終了しました。
lv_lv: Pārbaude ir pabeigta.
nl_nl: Controle afgerond.
pl_pl: Weryfikacja zakończona.
pt_br: Verificação concluída.
ro_ro: Verificarea a fost finalizată.
ru_ru: Проверка завершена.
sk_sk: Overenie dokončené.
sv_se: Verifiering slutförd.

source: Verifying. Please wait a moment.
cs_cz: Ověřuji. Počkejte, prosím.
da_dk: Bekræfter. Vent venligst.
de_de: Verifizierung... einen Moment bitte.
es_es: Verificando. Por favor, espere un momento.
fi_fi: Varmistetaan. Odota hetki.
fr_fr: Vérification en cours. Veuillez patienter quelques instants.
hu_hu: Ellenőrzés. Kis türelmet kérünk.
it_it: Verifica in corso. Attendi qualche secondo.
ja_jp: 確認中：お待ちください。
lv_lv: Notiek pārbaude. Lūdzu uzgaidiet.
nl_nl: Controleren. Een ogenblik geduld alstublieft.
pl_pl: Trwa weryfikacja. Poczekaj chwilę.
pt_br: Verificando. Espere um momento.
ro_ro: Verificare în curs. Vă rugăm să așteptați un moment.
ru_ru: Выполняется проверка. Пожалуйста, подождите.
sk_sk: Prebieha overenie. Prosím, chvíľu počkajte.
sv_se: Verifierar. Vänta ett ögonblick.

source: Video
es_es: Vídeo
fr_fr: Vidéo
hu_hu: Videó
ja_jp: 動画
pl_pl: Wideo
pt_br: Vídeo
ru_ru: Видео

source: Video recording failed, please grant the permissions to record video in the app settings on your device.
cs_cz: Nahrávání videa selhalo. Přidělte na vašem zařízení v nastavení aplikace práva k nahrávání videa.
da_dk: Optagelse af video fejlede, giv venligst app'en tilladelse til at optage video i enhedens indstillinger.
de_de: Videoaufnahme fehlgeschlagen. Bitte erlaube Videoaufnahmen in den Geräte-Einstellungen für den OX COI Messenger.
es_es: Grabación de vídeo fallida; por favor, conceda permisos para grabar vídeo en los ajustes de la aplicación en su dispositivo.
fi_fi: Videon nauhoittaminen epäonnistui, anna luvat videon nauhoittamiseen sovelluksen asetuksista laitteellasi.
fr_fr: L'enregistrement vidéo a échoué. Veuillez accorder les droits nécessaires pour enregistrer des fichiers vidéo sur votre appareil dans les réglages de l'app.
hu_hu: A videofelvétel készítése sikertelen. Adjon engedélyt a hangfelvétel elkészítéséhez a készülék alkalmazásbeállításaiban.
it_it: Registrazione video non riuscita, accorda i permessi per registrare video nelle impostazioni dell'applicazione del tuo dispositivo.
ja_jp: 動画録画に失敗しました。ご利用のデバイスのアプリケーション設定で動画録画を許可してください。
lv_lv: Kļūda veicot video ierakstu. Lūdzu piešķiriet aplikācijai tiesības veikt video ierakstus jūsu ierīcē.
nl_nl: Video-opname is mislukt, geef alstublieft toestemming om video op te nemen in de app-instellingen van uw apparaat.
pl_pl: Nagrywanie wideo się nie powiodło. W ustawieniach aplikacji na urządzeniu przyznaj uprawnienia do nagrywania wideo.
pt_br: A gravação de vídeo falhou, conceda as permissões para gravar vídeo nas configurações do aplicativo no seu dispositivo.
ro_ro: Înregistrarea video nu a reușit, vă rugăm să acordați permisiuni pentru înregistrare video în setările aplicației de pe dispozitiv.
ru_ru: Не удалось записать видео. Настройте необходимые разрешения в настройках приложения.
sk_sk: Nahrávanie videa zlyhalo. Prosím udeľte aplikácii oprávnenie na záznam videa v nastaveniach aplikácie vo vašom zariadení.
sv_se: Videoinspelning misslyckades, ge rättighet att spela in video i programinställningarna på din enhet.

source: Voice message
cs_cz: Hlasová zpráva
da_dk: Talebesked
de_de: Sprachnachricht
es_es: Mensaje de voz
fi_fi: Ääniviesti
fr_fr: Message vocal
hu_hu: Hangüzenet
it_it: Messaggio vocale
ja_jp: 音声メッセージ
lv_lv: Balss ziņojums
nl_nl: Spraakbericht
pl_pl: Wiadomość głosowa
pt_br: Mensagem de voz
ro_ro: Mesaj vocal
ru_ru: Голосовое сообщение
sk_sk: Hlasová správa
sv_se: Röstmeddelande

source: We could not determine all settings automatically.
cs_cz: Nepodařilo se automaticky zjistit všechny údaje.
da_dk: Vi kunne ikke bestemme alle indstillingerne automatisk.
de_de: Wir konnten nicht alle Einstellungen automatisch herausfinden.
es_es: No hemos podido determinar todos los ajustes automáticamente.
fi_fi: Kaikkia asetuksia ei voitu määrittää automaattisesti.
fr_fr: Nous n'avons pas pu déterminer automatiquement tous les réglages.
hu_hu: Az összes beállítást nem sikerült automatikusan meghatározni.
it_it: Non possiamo determinare tutte le impostazioni automaticamente.
ja_jp: すべての設定を自動で決定することができませんでした。
lv_lv: Visi iestatījumi nevar tikt automātiski noteikti.
nl_nl: We konden niet alle instellingen automatisch vaststellen.
pl_pl: Nie udało się ustalić automatycznie wszystkich ustawień.
pt_br: Não foi possível determinar todas as configurações automaticamente.
ro_ro: Nu am putut determina toate setările în mod automat.
ru_ru: Не удалось автоматически определить все настройки.
sk_sk: Nepodarilo sa zistiť všetky nastavenia automaticky.
sv_se: Vi kunde inte bestämma alla inställningar automatiskt.

source: We detected a googlemail address. This leads to broken chats. We recommend to change the mail address to gmail.
cs_cz: Nalezena adresa Googlemail. To vede k nefunčním chatům. Doporučujeme adresu změnit na Gmail.
da_dk: Vi registerede en googlemail-adresse. Dette fører til ødelagte chats. Vi anbefaler at skifte e-mail-adressen til gmail.
de_de: Wir haben eine Googlemail-Adresse gefunden. Dies führt zu kaputten Chats. Wir empfehlen, die E-Mail-Adresse in Gmail zu ändern.
es_es: Se ha detectado una dirección de Google Mail. Esto puede provocar chats rotos. Recomendamos cambiar la dirección de correo a gmail.
fi_fi: Havaitsimme googlemail-osoitteen. Se johtaa rikkoutuneisiin keskusteluihin. Suosittelemme, että vaihdat osoitteen gmail-osoitteeksi.
fr_fr: Nous avons détecté une adresse googlemail. Ceci conduit à des interruptions dans les discussions instantanées. Nous vous recommandons de changer l'adresse vers une adresse gmail.
hu_hu: Ez egy googlemail cím. Ez hibás beszélgetéseket okoz. Javasoljuk, hogy az e-mail címet változtassa gmail-re.
it_it: Abbiamo rilevato un indirizzo googlemail. Ciò potrebbe causare problemi alle chat. Consigliamo di cambiare l'indirizzo di posta in gmail.
ja_jp: googlemail アドレスを検出しました。これがチャットの破損につながります。メールアドレスをgmailに変更することをお勧めします。
lv_lv: Mēs esam atraduši Google pasta adresi. Tas var radīt kļūmes tērzēšanā. Mēs iesakām mainīt pasta adresi uz gmail.
nl_nl: We hebben een googlemail-adres gedetecteerd. Dit leidt tot gebroken chats. We raden aan om het e-mailadres te wijzigen in Gmail.
pl_pl: Wykryliśmy adres Googlemail. Taki adres powoduje zrywanie czatów. Lepiej zmień adres e-mail na Gmail.
pt_br: Detectamos um endereço googlemail. Isto leva a bate-papos com problemas. Recomendamos alterar o endereço de e-mail para o Gmail.
ro_ro: Am detectat o adresă googlemail. Acest lucru duce la chat-uri disfuncționale. Vă recomandăm să modificați adresa de e-mail într-o adresă gmail.
ru_ru: Мы обнаружили адрес Googlemail. Это приведет к нарушению чатов. Мы рекомендуем изменить почтовый адрес на gmail.
sk_sk: Zistili sme adresu googlemail. Tá má za následok nefunkčné rozhovory. Odporúčame vám zmeniť si e-mailovú adresu na gmail.
sv_se: Vi hittade en googlemail-adress. Detta leder till trasiga chattar. Vi rekommenderar att du ändrar e-postadressen till gmail.

source: Welcome to %s
cs_cz: Vítejte v %s
da_dk: Velkommen til %s
de_de: Willkommen bei %s
es_es: Bienvenido a %s
fi_fi: %s toivottaa sinut tervetulleeksi!
fr_fr: Bienvenue dans %s
hu_hu: Üdvözli a(z) %s
it_it: Benvenuto in %s
ja_jp: %s へようこそ
lv_lv: Esiet sveicināti %s
nl_nl: Welkom bij %s
pl_pl: %s — zapraszamy!
pt_br: Bem-vindo ao %s
ro_ro: Bine ați venit la %s
ru_ru: Добро пожаловать в %s
sk_sk: Víta vás %s
sv_se: Välkommen till %s

source: Welcome to the OX COI Messenger! Please start a new chat by tapping the chat bubble icon.
cs_cz: Vítejte v aplikaci OX COI Messenger. Nový chat začnete klepnutím na ikonku s bublinou.
da_dk: Velkommen til OX COI Messenger! Du kan starte en ny chat ved at trykke på bobbel-ikonet.
de_de: Willkommen bei OX COI Messenger! Starte einen neuen Chat mit dem Chat-Symbol.
es_es: ¡Bienvenido a OX COI Messenger! Por favor, comience un nuevo chat pulsando el icono de burbuja de chat.
fi_fi: Tervetuloa OX COI Messengeriin! Aloita uusi keskustelu napauttamalla puhekuplaikonia.
fr_fr: Bienvenue dans OX COI Messenger ! Veuillez démarrer un nouveau clavardage en touchant l'icône en forme de bulle.
hu_hu: Üdvözöljük az OX Coi Messenger alkalmazásban! Kezdjen el beszélgetni a buborék ikon megérintésével.
it_it: Benvenuto in OX COI Messenger! Avvia una nuova chat toccando l'icona della bolla di chat.
ja_jp: OX COI Messenger へようこそ！ チャットバブルアイコンをタップして、新規チャットを開始してください。
lv_lv: Esiet sveicināti OX COI Messenger! Lūdzu sāciet jaunu sarunu, noklikšķinot uz sarunas ikonas.
nl_nl: Welkom bij de OX COI Messenger! Start alstublieft een nieuwe chat door op het spraakballon pictogram te tikken.
pl_pl: Witamy w Komunikatorze OX Coi! Rozpocznij nowy czat, stukając ikonę z dymkiem czatu.
pt_br: Bem-vindo ao OX COI Messenger! Inicie um novo bate-papo tocando no ícone do balão de bate-papo.
ro_ro: Bine ați venit în OX COI Messenger! Vă rugăm să începeți o nouă conversație atingând pictograma bulă de conversație.
ru_ru: Добро пожаловать в OX COI Messenger! Чтобы начать разговор, нажмите на текстовое облако.
sk_sk: Víta vás OX COI Messenger! Prosím, spustite novú konverzáciu klepnutím na ikonu konverzačnej bubliny.
sv_se: Välkommen till OX COI Messenger! Starta en ny chatt genom att peka på chattbubbleikonen.

source: What kind of message do you want to handle?
cs_cz: Jaký druh zprávy chcete spravovat.
da_dk: Hvilken type af besked vil du håndtere?
de_de: Welche Art von Nachricht möchtest du verarbeiten?
es_es: ¿Qué tipo de mensaje desea manejar?
fi_fi: Millaista viestiä haluat käsitellä?
fr_fr: Quel type de message souhaitez-vous gérer ?
hu_hu: Milyen üzenetet szeretne kezelni?
it_it: Che tipo di messaggio vuoi gestire?
ja_jp: どのようなメッセージを処理しますか？
lv_lv: Kādu ziņojumu veidu jūs vēlaties izmantot?
nl_nl: Wat voor soort berichten wilt u behandelen?
pl_pl: Jakiego rodzaju wiadomością chcesz się zająć?
pt_br: Que tipo de mensagens você quer lidar?
ro_ro: Ce fel de mesaj doriți să gestionați?
ru_ru: Какой тип сообщения вы хотите обработать?
sk_sk: A akým druhom správy chcete pracovať?
sv_se: Vilken sorts meddelande vill du hantera?

source: Would you like to import your contacts from this device?
cs_cz: Přejete si importovat kontakty z tohoto zařízení?
da_dk: Vil du importere dine kontakter fra denne enhed?
de_de: Möchtest du deine Kontakte von diesem Gerät importieren?
es_es: ¿Le gustaría importar sus contactos de este dispositivo?
fi_fi: Haluatko tuoda yhteystietosi tältä laitteelta?
fr_fr: Souhaitez-vous importer vos contacts enregistrés sur cet appareil ?
hu_hu: Szeretné a névjegyeit beimportálni erről az eszközről?
it_it: Vuoi importare i tuoi contatti da questo dispositivo?
ja_jp: このデバイスから連絡先をインポートしますか？
lv_lv: Vai vēlaties importēt kontaktus no šīs ierīces?
nl_nl: Wilt u de contacten van dit apparaat importeren?
pl_pl: Czy chcesz zaimportować kontakty z tego urządzenia?
pt_br: Gostaria de importar seus contatos deste dispositivo?
ro_ro: Doriți să importați contactele de pe acest dispozitiv?
ru_ru: Импортировать контакты с этого устройства?
sk_sk: Chcete importovať kontakty z tohto zariadenia?
sv_se: Vill du importera dina kontakter från den här enheten?

source: Yes
cs_cz: Ano
da_dk: Ja
de_de: Ja
es_es: Sí
fi_fi: Kyllä
fr_fr: Oui
hu_hu: Igen
it_it: Sì
ja_jp: はい
lv_lv: Jā
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sv_se: Ja

source: Yesterday
cs_cz: Včera
da_dk: I går
de_de: Gestern
es_es: Ayer
fi_fi: Eilen
fr_fr: Hier
hu_hu: Tegnap
it_it: Ieri
ja_jp: 昨日
lv_lv: Vakar
nl_nl: Gisteren
pl_pl: Wczoraj
pt_br: Ontem
ro_ro: Ieri
ru_ru: Вчера
sk_sk: Včera
sv_se: Igår

source: You're good to go!
cs_cz: Hotovo.
da_dk: Lad os fortsætte!
de_de: Du bist bereit! Los geht’s!
es_es: ¡Está seleccionado!
fi_fi: Voimme aloittaa!
fr_fr: Vous êtes prêt !
hu_hu: Készen is vagyunk!
it_it: Sei pronto per procedere!
ja_jp: 準備完了です。
lv_lv: Viss ir kārtībā!
nl_nl: U bent klaar om te starten!
pl_pl: Gotowe!
pt_br: Você está pronto pra ir!
ro_ro: Totul a fost pregătit!
ru_ru: Всё готово!
sk_sk: Hotovo!
sv_se: Du är startklar!

source: Your Autocrypt setup has been sent to yourself. Switch to the other device and open the setup message. You should be prompted for a setup code. Type the following digits into the prompt: %s Once you are done, your other device will be ready to use Autocrypt.
cs_cz: Vaše nastavení Autocrypt bylo odesláno na vaši adresu. Otevřete konfigurační zprávu na druhém zařízení. Měli byste být vyzváni k zadání konfiguračního kódu. Zadejte následující číslice do pole: %s Pak bude vaše zařízení připravené používat Autocrypt.
da_dk: Din Autocrypt-opsætning er blevet sendt til dig. Skift til den anden enhed, og åben opsætningsbeskeden. Du skulle gerne blive spurgt om en opsætningskode. Indtast de følgende tal i feltet: %s Når du er færdig, er din anden enhed klar til at bruge Autocrypt.
de_de: Deine Verschlüsselungseinstellungen wurden an dich selbst geschickt. Wechsel zu deinem Zielgerät oder deiner App und öffne die Autocrypt-Setup-Nachricht. Du solltest nach dem Setup-Code gefragt werden. Gib die folgende Nummernfolge ein: %s Sobald du fertig bist, werden deine Verschlüsselungseinstellungen auch auf dem Zielgerät genutzt.
es_es: Su configuración de Autocrypt se ha enviado a usted mismo. Cambie al otro dispositivo y abra el mensaje de configuración. Se le debería solicitar un código de configuración. Teclee los siguientes dígitos: %s Una vez que haya terminado, su otro dispositivo estará listo para usar Autocrypt.
fi_fi: Autocrypt-asetuksesi on lähetetty sinulle. Vaihda toiselle laitteelle ja avaa asetusviesti. Sinulta pyydetään asetuskoodia. Kirjoita seuraavat merkit pyydettäessä: %s Annettuasi koodin toinen laitteesi on valmis käyttämään Autocryptia.
fr_fr: Votre configuration Autocrypt vous a été envoyée. Passez sur votre autre appareil et ouvrez le message de configuration. Vous devriez voir une invite vous demandant de saisir un code de configuration. Saisissez les chiffres suivants dans cette invite : %s Une fois ceci fait, votre autre appareil sera prêt à utiliser Autocrypt.
hu_hu: Az Autocrypt beállítást elküldte magának. Váltáson át a másik eszközre, és nyissa meg a beállítási üzenetet. A rendszer kérni fogja a telepítő kódot. Ekkor írja be a következő számjegyeket a parancssorba: %s Mire elkészül, a másik készülék is készen áll az Autocrypt használatára.
it_it: La tua configurazione di Autocrypt è stata inviata a te stesso. Passa all'altro dispositivo e apri il messaggio di configurazione. Dovresti ricevere la richiesta di un codice di configurazione. Digita le cifre seguenti nella richiesta: %s Una volta terminato, l'altro dispositivo sarà pronto per utilizzare Autocrypt.
ja_jp: お使いのAutocrypt設定が送信されました。他のデバイスに変更して、設定メッセージを開いてください。設定コードのプロンプトが表示されます。プロンプトに次の数字を入力してください： %s 入力が終了すると、他のデバイスはAutocryptが使用できる状態になります。
lv_lv: Jūsu Autocrypt iestatījumi ir nosūtīti jums pašam. Pārejiet uz citu ierīci un atveriet iestatīšanas ziņojumu. Jums tiks pavaicāts iestatīšanas kods. Vaicājuma logā ievadiet sekojošus ciparus: %s Kad iestatīšana būs pabeigta, jūsu cita ierīce būs gatava Autocrypt izmantošanai.
nl_nl: Uw Autocrypt configuratie is naar uzelf gestuurd. Schakel naar het andere apparaat en open het configuratie bericht. U wordt gevraagd om de configuratiecode. Typ de volgende cijfers in het veld: %s Als u hier mee klaar bent, is uw andere apparaat klaar om Autocrypt te gebruiken.
pl_pl: Konfiguracja Autocrypt została do Ciebie wysłana. Otwórz wiadomość konfiguracyjną na drugim urządzeniu. Powinna pojawić się prośba o wpisanie kodu konfiguracyjnego. Wpisz następujące cyfry: %s Po zakończeniu drugie urządzenie będzie mogło już używać funkcji Autocrypt.
pt_br: Sua configuração Autocrypt foi enviada para você. Alterne para o outro dispositivo e abra a mensagem de configuração. Você deve ser solicitado a fornecer um código de configuração. Digite os seguintes dígitos no prompt: %s Quando estiver pronto, o outro dispositivo estará pronto para usar o Autocrypt.
ro_ro: Configurarea Autocrypt a fost trimisă către dvs. Comutați la celălalt dispozitiv și deschideți mesajul de configurare. Vă v-a fi solicitat un cod de instalare. Tastați următoarele cifre: %s După ce ați terminat, celălalt dispozitiv va fi gata să utilizeze Autocrypt.
ru_ru: Вы переслали себе свою конфигурацию Autocrypt. Переключитесь на другое устройство и откройте сообщение конфигурации. Вам будет предложено ввести код доступа. Ваш код: %s После этого вы сможете использовать Autocrypt на новом устройстве.
sk_sk: Nastavenie Autocrypt bola odoslané na vašu e-mailovú adresu. Vezmite si druhé zariadenie a otvorte nastavovacie hlásenie. Ste mali byť vyzvaní na nastavenie kódu. Do riadka zadajte nasledujúce čísla: %s Až budete hotoví, Ostatné zariadenie bude pripravené na použitie Autocrypt.
sv_se: Dina Autocrypt-inställningar har skickats till dig själv. Byt till den andra enheten och öppna installationsmeddelandet. Du bör tillfrågas om en installationskod. Skriv in följande siffror i prompten: %s När du är färdig kommer din andra enhet att vara redo att använda Autocrypt.

source: Your email service provider does not yet support COI, but we can check for new messages in the background. Should we look for new messages regularly, or should we constantly check for new messages, which uses more battery?
cs_cz: Váš poskytoval e-mailových služeb nepodporuje COI, ale nové zprávy můžeme kontrolovat na pozadí. Chcete nové zprávy kontrolovat pravidelně, nebo neustále, což více vyčerpává baterii?
da_dk: Din udbyder af e-mail understøtter endnu ikke COI, men vi kan tjekke efter nye beskeder i baggrunden. Skal vi tjekke efter nye beskeder med reglmæssige mellemrum, eller skal vi bruge mere strøm, og tjekke hele tiden?
de_de: Dein E-Mail-Dienstanbieter unterstützt COI noch nicht, aber wir können im Hintergrund nach neuen Nachrichten suchen. Sollen wir in regelmäßigen Abständen nach neuen Nachrichten suchen? Oder sollen wir permanent nach neuen Nachrichten suchen, was mehr Akku verbraucht?
es_es: Su proveedor de servicios de correo aún no admite COI, pero podemos verificar si hay nuevos mensajes en segundo plano. ¿Deberíamos buscar nuevos mensajes periódicamente, o continuamente aunque consume más batería?
fi_fi: Sähköpostintarjoajasi ei vielä tue COI:ta, mutta voimme tarkistaa uudet viestit taustalla. Tarkistammeko uudet viestit säännöllisin väliajoin vai jatkuvasti? Jatkuva taskistaminen kuluttaa enemmän akkua.
fr_fr: Votre fournisseur de service de courriel n'est pas encore compatible avec COI, mais nous pouvons vérifier l'arrivée de nouveaux messages en tâche de fond. Souhaitez-vous vérifier l'arrivée de nouveaux messages à intervalles réguliers, ou bien en permanence, ce qui consomme davantage de batterie ?
hu_hu: Az e-mail szolgáltatója még nem támogatja a COI-t, de ellenőrizhetjük a háttérben, hogy vannak-e új üzenetei. Rendszeresen keressünk új üzeneteket, vagy folyamatosan, ami több akkumulátort igényel?
it_it: Il tuo fornitore di servizi di posta elettronica non supporta ancora COI, ma possiamo verificare la presenza di nuovi messaggi sullo sfondo. Dovremmo cercare nuovi messaggi regolarmente o dovremmo costantemente verificare la presenza di nuovi messaggi, cosa che utilizza più batteria?
ja_jp: ご利用のメールサービスプロバイダーはまだCOIをサポートしていませんが、バックグラウンドで新規メッセージを確認することができます。新規メッセージを定期的に確認しますか？それとも常に確認しますか？ただし、この場合バッテリーをより使います。
lv_lv: Jūsu e-pasta servisa nodrošinātājs vēl neatbalsta COI, bet mēs varam pārbaudīt jaunu ziņojumu esamību fona režīmā. Vai vēlaties lai veicam pārbaudi regulāri vai nepārtraukti? Nepārtrauktais režīms patērē vairāk baterijas resursus.
nl_nl: Uw e-mailprovider ondersteunt COI nog niet, maar we kunnen op de achtergrond controleren of er nieuwe berichten zijn. Moeten we regelmatig naar nieuwe berichten zoeken of moeten we constant controleren op nieuwe berichten, wat meer batterij verbruikt?
pl_pl: Twój dostawca usług poczty e-mail jeszcze nie obsługuje COI, ale program może sprawdzać dostępność nowych wiadomości w tle. Czy dostępność nowych wiadomości ma być sprawdzana w stałych odstępach czasu, czy cały czas, co oznacza większe zużycie baterii?
pt_br: Seu fornecedor de serviço de e-mail ainda não tem suporte ao COI, mas podemos verificar por novas mensagens em segundo plano. Devemos procurar por novas mensagens regularmente ou devemos verificar por novas mensagens constantemente, que usa mais bateria?
ro_ro: Furnizorul de servicii de e-mail nu este încă compatibil cu serviciul COI, dar putem verifica dacă există mesaje noi în fundal. Preferați să căutăm mesaje noi din când în când sau să verificăm în mod constant, ceea ce ar utiliza mai multă baterie?
ru_ru: Ваш провайдер электронной почты еще не поддерживает COI, но мы можем проверять наличие новых сообщений в фоновом режиме. Должны ли мы регулярно искать новые сообщения, или лучше постоянно выполнять проверку новых сообщений, что использует больше заряда батареи?
sk_sk: Váš poskytovateľ e-mailových služieb zatiaľ nepodporuje COI, ale môžeme nové správy kontrolovať na pozadí. Máme nové správy kontrolovať pravidelne alebo neustále? Druhá možnosť znamená vyššiu spotrebu batérie.
sv_se: Din e-postleverantör stödjer ännu inte COI, men vi kan leta efter nya meddelanden i bakgrunden. Ska vi leta efter nya meddelanden regelbundet, eller ska vi leta konstant efter nya meddelanden, vilket skulle använda mer batteri?

source: Your favorite messages
cs_cz: Vaše oblíbené zprávy
da_dk: Dine ynglings-beskeder
de_de: Deine markierten Nachrichten
es_es: Sus mensajes favoritos
fi_fi: Suosikkiviestisi
fr_fr: Vos messages favoris
hu_hu: Kedvenc üzenetei
it_it: I tuoi messaggi preferiti
ja_jp: お気に入りのメッセージ
lv_lv: Jūsu iemīļotie ziņojumi
nl_nl: Uw favoriete berichten
pl_pl: Twoje ulubione wiadomości
pt_br: Suas mensagens favoritas
ro_ro: Mesajele dvs. favorite
ru_ru: Избранные сообщения
sk_sk: Obľúbené správy
sv_se: Dina favoritmeddelanden
